Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Google API account
ast: cuenta de Google API
bg_bg: Google API профил
da: Google API konto
el: Google API λογαριασμος
et_ee: Google API konto
fa: حساب کاربری API گوگل
fr: Compte Google API
gl: Conta da API de Google
id: Akun API Google
lt_lt: Google API paskyra
nb_no: Google API-konto
oc: Compte Google API
pl: Konto Google API
ru: Учётная запись Google API
sk_sk: Google API účet
sl: Račun Google API
sq: Llogari Google API
th_th: บัญชีกูเกิ้ล API
tr: Google API hesabı
uk: Обліковий запис Google API

source: tiny.cc user
ast: usuariu tiny.cc
bg_bg: tiny.cc потребител
da: tiny.cc bruger
el: χρήστης tiny.cc
et_ee: tiny.cc kasutaja
fa: کاربر tiny.cc
fr: Utilisateur tiny.cc
gl: Usuario tiny.cc
he: משתמש tiny.cc
id: Pengguna tiny.cc
lt_lt: tiny.cc vartotojas
nb_no: tiny.cc-bruker
oc: Utilizaire tiny.cc
pl: Użytkownik tiny.cc
ru: пользователь tiny.cc
sk_sk: tiny.cc používateľ
sl: Uporabnik tiny.cc
sq: Përdorues tiny.cc
sv: tiny.cc-användare
th_th: ผู้ใช้ Tiny.cc
tr: tiny.cc kullanıcısı
uk: користувач tiny.cc

source: tiny.cc user name
ast: nome d'usuariu tiny.cc
bg_bg: tiny.cc потребителско име
da: tiny.cc brugernavn
el: αρχικά cc ονόματος χρήστη
et_ee: tiny.cc kasutajatunnus
fa: نام کاربری tiny.cc
fr: Nom d'utilisateur tiny.cc
gl: Nome de usuario tiny.cc
he: שם משתמש tiny.cc
id: Nama pengguna tiny.cc
lt_lt: tiny.cc vartotojo vardas
nb_no: tiny.cc brukernavn
oc: Nom d'utilizaire tiny.cc
pl: Nazwa użytkownika tiny.cc
ru: имя пользователя tiny.cc
sk_sk: tiny.cc používateľské meno
sl: Uporabniško ime tiny.cc
sq: Emër përdoruesi tiny.cc
sv: tiny.cc-användarnamn
th_th: ชื่อผู้ใช้ Tiny.cc
tr: tiny.cc kullanıcı adı
uk: ім'я користувача tiny.cc

source: tiny.cc key
ast: clave tiny.cc
bg_bg: tiny.cc ключ
da: tiny.cc nøgle
el: tiny.cc κλειδι
et_ee: tiny.cc võti
fa: کلید tiny.cc
fr: clé tiny.cc
gl: Chave tiny.cc
id: Kunci tiny.cc
lt_lt: tiny.cc raktas
nb_no: tiny.cc-nøkkel
oc: clau tiny.cc
pl: Klucz tiny.cc
ru: ключ tiny.cc
sk_sk: tiny.cc kľúč
sl: Ključ tiny.cc
sq: Kyç tiny.cc
sv: tiny.cc-nyckel
th_th: รหัส Tiny.cc
tr: tiny.cc anahtarı
uk: ключ tiny.cc

source: tiny.cc user key
ast: clave d'usuariu tiny.cc
bg_bg: tiny.cc потребителски ключ
da: tiny.cc brugernøgle
el: αρχικά κωδικού χρήστη
et_ee: tiny.cc kasutaja võti
fa: کلید کاربر tiny.cc
fr: clé utilisateur tiny.cc
gl: Chave de usuario tiny.cc
id: Kunci pengguna tiny.cc
lt_lt: tiny.cc vartotojo raktas
nb_no: tiny.cc brukernøkkel
oc: clau utilizaire tiny.cc
pl: Klucz użytkownika tiny.cc
ru: ключ пользователя tiny.cc
sk_sk: tiny.cc používateľský kľúč
sl: Ključ uporabnika tiny.cc
sq: Kyç përdoruesi tiny.cc
sv: tiny.cc-användarnyckel
th_th: รหัสผู้ใช้ Tiny.cc
tr: tiny.cc kullanıcı anahtarı
uk: ключ користувача tiny.cc

source: Force verification of encryption certificates during communication with the backend
ast: Verificación de la fuercia de certificaos de cifráu mentanto la comunicación col motor
bg_bg: Изискай потвърждение на криптиращите сертификати по време на комуникацията с backend-a.
da: Gennem verifikation af krypteringscertifikater når der kommunikeres med backend'en
el: Προσπαθήστε να επαληθεύεστε τα πιστοποιητικά απόκρυψης κατά την διάρκεια επικοινωνίας με το backend.
et_ee: Turvatud ühenduse korral kontrolli tagarakendi sertifikaate
fr: Forcer la vérification des certificats de chiffrement durant la communication avec le service
gl: Forza a comprobación dos certificados de cifrado durante a comunicación coa infraestrutura
id: Paksa memverifikasi sertifikat enkripsi selama komunikasi dengan backend
nb_no: Krev verifisering av krypteringssertifikater ved kommunikasjon med serverdelen
oc: Forcer la verificacion des certificats de chiframent durant la comunicacion amb lo servici
pl: Wymuszaj sprawdzanie certyfikatów szyfrujących podczas komunikacji z zapleczem
ru: Принудительно проверять сертификаты шифрования в процессе связи с бэкендом
sk_sk: Vynútiť verifikáciu šifrovacích certifikátov počas komunikácie s 'backendom'
sl: Vsili overitev šifrirnih potrdil med povezovanjem z zalednim sistemom.
sq: Detyro verifikim dëshmish fshehtëzimi gjatë komunikimit me pjesën përkatëse te shërbyesi
sv: Tvinga verifiering av krypteringscertifikaten vid kommunikation med gränssnitt.
th_th: บังคับให้ตรวจสอบใบรับรองการเข้ารหัสในระหว่างการติดต่อกับแบ็กเอนด์
tr: Arka uç ile iletişim sırasında şifreleme sertifikalarının doğrulanmasını zorla
uk: Примусово перевірити сертифікати шифрування в процесі зв'язку з сервером

source: The external 'bitly.com' service is used to register a short url for each generated shorty.
ast: El serviciu esternu "bitly.com" úsase pa rexistrar una url curtia pa cada Shorty xeneráu.
bg_bg: Външната 'bitly.com' услуга се използва за регистриране на кратки интернет адреси за всяко генерирано shorty.
da: Den eksterne "bitly.com"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: Η εξωτερική υπηρεσία 'bitly.com' χρησιμοποιείται για την εγγραφή ενός σύντομου url για κάθε παραγόμενη συντόμευση.
et_ee: Kasutatakse välist 'bitly.com' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe 'bitly.com' est utilisé afin d'enregistrer une URL courte pour chaque lien court généré.
gl: O servizo externo «bitly.com» utilizase para rexistrar un URL curto para cada «Shorty» xerado.
id: Layanan eksternal 'bitly.com' digunakan untuk mendaftarkan url pendek setiap shorty yang dihasilkan.
nb_no: Den eksterne tjenesten 'bitly.com' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne 'bitly.com' es utilizat afin d'enregistrar una URL corta per cada ligam cort generat.
pl: Dla każdego wygenerowanego skrótu, w celu rejestracji krótkiego adresu URL, jest używany zewnętrzny serwis 'bitly.com'.
ru: Внешний сервис 'bitly.com' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba 'bitly.com' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'bitly.com'.
sq: Shërbimi i jashtëm 'bitly.com' përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Den externa tjänsten 'bitly.com' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการภายนอก 'bitly.com' ถูกนำมาใช้ในการลงทะเบียน URL สั้นลงสำหรับสร้างแต่ละ Shorty
tr: Harici 'bitly.com' servisi, her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній 'bitly.com' сервіс використовується для реєстрації короткого URL для кожного сгенерованого скорочення.

source: This means you have to register an '%s' at their site first.
ast: Esto significa que tienes que rexistrar un '%s' nel to sitiu per primer vegada.
bg_bg: Това означава, че първо трябва да регистрираш с '%s' на тяхната интернет страница.
da: Dette betyder at du skal registrere en "%s" på deres websted først.
el: Αυτό σημαίνει ότι πρέπει να εγγραφείτε ως % s στο site τους πρώτα.
et_ee: Pead esmalt registreeruma '%s' nende lehel.
fr: Ce qui implique que vous devez enregistrer un '%s' sur leur site au préalable.
gl: Isto quere dicir que primeiro ten que rexistrar un «%s» no seu sitio
id: Ini berarti anda harus mendaftar '%s' dulu pada situs mereka.
nb_no: Dette betyr at du må registrere en '%s' på nettsiden deres først.
oc: Ce qui implique que vous devez enregistrar un '%s' sus lor site al préalable.
pl: To oznacza, że musisz najpierw zarejestrować '%s' w jego lokalizacji.
ru: Это значит, что вы должны сначала зарегистрировать '%s' на их сайте.
sk_sk: To znamená, že musíš zaregistrovať '%s' najprv u nich.
sl: To pomeni, da je treba ustvariti '%s' na njihovi strani.
sq: Kjo do të thotë që lypset ta regjistroni një '%s' te sajti i tyre së pari.
sv: Detta betyder att du måste registrera ett '%s' på deras webbplats först.
th_th: ซึ่งหมายความว่าคุณจะต้องลงทะเบียน '%s' ที่เว็บไซต์ของพวกเขาก่อน
tr: Bunun anlamı ilk olarak kendi sitelerinde bir '%s' için kaydolmanız gerektiğidir.
uk: Мається на увазі, що спочатку ви маєте зареєструвати '%s' на їхньому сайті.

source: The external 'turl' service is used to register a short url for each generated shorty.
ast: El serviciu esternu "turl" úsase pa rexistrar una url curtia pa cada Shorty xeneráu.
bg_bg: Външната 'turl' услуга се използва за регистриране на кратки интернет адреси за всяки генериранo shorty.
da: Den eksterne "turl"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: Η εξωτερική υπηρεσία 'turl' χρησιμοποιείται για να καταχωρήσετε ένα σύντομο url για κάθε παραγόμενο Shorty.
et_ee: Kasutatakse välist 'turl' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe 'turl' est utilisé pour enregistrer une URL courte pour chaque lien court généré.
gl: O servizo externo «turl» utilizase para rexistrar un URL curto para cada «Shorty» xerado.
id: Layanan eksternal 'turl' digunakan untuk mendaftarkan url pendek setiap shorty yang dihasilkan.
nb_no: Den eksterne tjenesten 'turl' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne 'turl' es utilizat per enregistrar una URL corta per cada ligam cort generat.
pl: Do rejestrowania skrótów do każdego wygenerowanego skróconego URL jest używany zewnętrzny serwis 'turl'.
ru: Внешний сервис 'turl' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba 'turl' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'turl'.
sq: Shërbimi i jashtëm 'turl' përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Den externa tjänsten 'turl' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการ 'Turl' ภายนอกที่ใช้ในการลงทะเบียน URL แบบสั้นสำหรับสร้างแต่ละ Shorty
tr: Harici 'turl' servisi her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній 'turl' сервіс використовується для реєстрації короткого URL для кожного згенерованого скорочення.

source: The external 'ti.ny' service is used to register a short url for each generated shorty.
ast: El serviciu esternu "ti.ny" úsase pa rexistrar una url curtia pa cada Shorty xeneráu.
bg_bg: Външната ti.ny' услуга се използва за регистриране на кратки интернет адреси за всяки генериранo shorty.
da: Den eksterne "ti.ny"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: Η εξωτερική υπηρεσία 'ti.ny' χρησιμοποιείται για την εγγραφή ενός σύντομου url για κάθε σύνδεσμο που παράγεται.
et_ee: Kasutatakse välist 'ti.ny' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe 'ti.ny' est utilisé pour enregistrer une URL raccourcie pour chaque lien court généré.
gl: O servizo externo «ti.ny» utilizase para rexistrar un URL curto para cada «Shorty» xerado.
id: Layanan eksternal 'ti.ny' digunakan untuk mendaftarkan url pendek setiap shorty yang dihasilkan.
nb_no: Den eksterne tjenesten 'ti.ny' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne 'ti.ny' es utilizat per enregistrar una URL raccourcie per cada ligam cort generat.
pl: Do rejestrowania skrótów do każdego wygenerowanego skróconego URL jest używany zewnętrzny serwis 'ti.ny'.
ru: Внешний сервис 'ti.ny' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba 'ti.ny' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'ti.ny'.
sq: Shërbimi i jashtëm 'ti.ny.com' përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Den externa tjänsten 'ti.ny' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการ 'Ti.ny' ภายนอกที่ใช้ในการลงทะเบียนย่อ URL ให้สั้นลงสำหรับสร้างแต่ละ Shorty
tr: Harici 'ti.ny' servisi her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній 'ti.ny' сервіс використовується для реєстрації короткого URL для кожного згенерованого скорочення.

source: The external 'cli.gs' service is used to register a short url for each generated shorty.
ast: El serviciu 'cli.gs"esternu úsase pa rexistrar una url curtia pa cada Shorty xeneráu.
bg_bg: Външната 'cli.gs' услуга се използва за регистриране на кратки интернет адреси за всяки генериранo shorty.
da: Den eksterne "cli.gs"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: Η εξωτερική υπηρεσία »cli.gs» χρησιμοποιείται για να καταχωρήσετε ένα σύντομο url για κάθε παραγόμενο Shorty.
et_ee: Kasutatakse välist 'cli.gs' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe 'cli.gs' est utilisé pour enregistrer une URL courte pour chaque lien court généré.
gl: O servizo externo «cli.gs» utilizase para rexistrar un URL curto para cada «Shorty» xerado.
id: Layanan eksternal 'cli.gs' digunakan untuk mendaftarkan url pendek setiap shorty yang dihasilkan.
nb_no: Den eksterne tjenesten 'cli.gs' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne 'cli.gs' es utilizat per enregistrar una URL corta per cada ligam cort generat.
pl: Do rejestrowania skrótów do każdego wygenerowanego skróconego URL jest używany zewnętrzny serwis 'cli.gs'.
ru: Внешний сервис 'cli.gs' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba 'cli.gs' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'cli.gs'.
sq: Shërbimi i jashtëm 'cli.gs' përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Den externa tjänsten 'cli.gs' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการ 'Cli.gs' ภายนอกที่ใช้ในการลงทะเบียนย่อ URL ให้สั้นลงสำหรับสร้างแต่ละ Shorty
tr: Harici 'cli.gs' servisi her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній 'cli.gs' сервіс використовується для реєстрації короткого URL для кожного згенерованого скорочення.

source: The external 'is.gd' service is used to register a short url for each generated shorty.
ast: El serviciu 'is.gd 'esternu úsase pa rexistrar una url curtia pa cada Shorty xeneráu.
bg_bg: Външната 'is.gd' услуга се използва за регистриране на кратки интернет адреси за всяки генериранo shorty.
da: Den eksterne "is.gd"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: Η υπηρεσία εξωτερικό » is.gd » χρησιμοποιείται για να καταχωρήσετε ένα σύντομο url για κάθε δημιουργούνται Shorty.
et_ee: Kasutatakse välist 'is.gd' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe 'is.gd' est utilisé pour enregistrer une URL courte pour chaque lien court généré.
gl: O servizo externo «is.gd» utilizase para rexistrar un URL corto para cada «Shorty» xerado.
id: Layanan eksternal 'is.gd' digunakan untuk mendaftarkan url pendek setiap shorty yang dihasilkan.
nb_no: Den eksterne tjenesten 'is.gd' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne 'is.gd' es utilizat per enregistrar una URL corta per cada ligam cort generat.
pl: Do rejestrowania skrótów do każdego wygenerowanego skróconego URL jest używany zewnętrzny serwis 'is.gd'.
ru: Внешний сервис 'is.gd' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba 'is.gd' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'is.gd'.
sq: Shërbimi i jashtëm 'is.gd' përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Den externa tjänsten 'is.gd' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการ 'Is.gd' ภายนอกที่ใช้ในการลงทะเบียนย่อ URL ให้สั้นลงสำหรับสร้างแต่ละ Shorty
tr: Harici 'is.gd' servisi her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній 'is.gd' сервіс використовується для реєстрації короткого URL для кожного згенерованого скорочення.

source: The external 'tiny.cc' service is used to register a short url for each generated shorty.
ast: El serviciu esternu 'tiny.cc' úsase pa rexistrar una url curtia pa cada Shorty xenerada.
bg_bg: Външната 'tiny.cc' услуга се използва за регистриране на кратки интернет адреси за всяки генериранo shorty.
da: Den eksterne "tiny.cc"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: Η εξωτερική υπηρεσία 'tiny.cc' χρησιμοποιείται για την εγγραφή ενός σύντομου url για κάθε παραγόμενη συντόμευση.
et_ee: Kasutatakse välist 'tiny.cc' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe 'tiny.cc' est utilisé pour enregistrer une URL courte pour chaque lien court généré.
gl: O servizo externo «tiny.cc» utilizase para rexistrar un URL curto para cada «Shorty» xerado.
id: Layanan eksternal 'tiny.cc' digunakan untuk mendaftarkan url pendek setiap shorty yang dihasilkan.
nb_no: Den eksterne tjenesten 'tiny.cc' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne 'tiny.cc' es utilizat per enregistrar una URL corta per cada ligam cort generat.
pl: Do rejestrowania skrótów do każdego wygenerowanego skróconego URL jest używany zewnętrzny serwis 'tiny.cc'.
ru: Внешний сервис 'tiny.cc' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba 'tiny.cc' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'tiny.cc'.
sq: Shërbimi i jashtëm 'tiny.cc' përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Den externa tjänsten 'tiny.cc' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการ 'Tiny.cc' ภายนอกที่ใช้ในการลงทะเบียนย่อ URL ให้สั้นลงสำหรับสร้างแต่ละ Shorty
tr: Harici 'tiny.cc' servisi her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній 'tiny.cc' сервіс використовується для реєстрації короткого URL для кожного згенерованого скорочення.

source: No backend is used, direct links pointing to your ownCloud are generated.
ast: Nun se configuró'l motor, xenérense enllaces direutos qu'apunten al to ownCloud.
bg_bg: Няма зададен backend, директни връзки сочещи към твоя ownCloud биват генерирани.
da: Der anvendes ikke en backend - der oprettes direkte links som peger til din ownCloud.
el: Ωστόσο αυτή η επιλογή δεν βασίζεται στην υπηρεσία τρίτοων και διατηρεί τις συντομέυσεις σας υπό έλεγχο.
et_ee: Kui tagarakendit ei kasutata, luuakse lingid, mis viitavad sinu ownCloud-ile.
fr: Aucun service n'est utilisé, des liens directs pointant vers votre ownCloud seront générés.
gl: Non se usa a infraestrutura, xeranse as ligazóns directas que apuntan ao seu ownCloud.
id: Tidak ada backend digunakan, tautan langsung menunjuk ke ownCloud Anda telah dihasilkan.
nb_no: Ingen serverdel er i bruk. Lenkene som genereres peker direkte til din ownCloud.
oc: Aucun service n'est utilizat, des ligams directs pointant cap a vòstre ownCloud seront generats.
pl: Żadne zaplecze nie jest w użyciu, generowane są bezpośrednie linki kierujące do Twojego ownCloud.
ru: Бэкенды не используются, генерируются прямые ссылки на ваш ownCloud.
sk_sk: Žiadny 'backend' sa nevyužívá, priame odkazy smerujúce na tvoj ownCloud sú generované.
sl: Ker ni posebej nastavljenega zalednega sistema, bodo ustvarjene neposredne povezave do naslovov ownCloud.
sq: S’është përdorur mekanizëm shërbimi, janë prodhuar lidhje të drejtpërdrejta që shpien te ownCloud-i juaj.
sv: Inget gränssnitt används, direktlänkar som pekar mot din ownCloud-installation genereras.
th_th: ไม่มีแบ็กเอนด์ถูกนำมาใช้ การเชื่อมโยงชี้ไปที่ ownCloud ของคุณจะถูกสร้างขึ้น
tr: Hiçbir arka uç kullanılmadı, doğrudan bağlantılar sizin ownCloud'ın ürettiği bağlantıları işaret etmektedir.
uk: Бекенд не використовується, згенеровані прямі посилання, що вказують на ваш OwnCloud.

source: The service requires you to authenticate yourself by providing a valid bit.ly user name and an '%s'.
ast: El serviciu requier que t'autentifiques al proporcionar un nome d'usuariu de bit.ly válidu y un '%s'.
bg_bg: Услугата изисква да се оторизираш като покажеш валидни bit.ly потребителско име и '%s'
da: Tjenesten kræver at du legitimerer dig ved at angive et gyldigt bit.ly-brugernavn og et "%s".
el: Η υπηρεσία απαιτεί την επικύρωση της ταυτότητάς σας με την παροχή ενός έγκυρου ονόματος χρήστη και ένα %s.
et_ee: Teenuse kasutamine eeldab enda tuvastamist korrektse bit.ly kasutajatunnuse ja '%s'.
fr: Le service requiert que vous vous authentifiez en fournissant un identifiant bit.ly valide et un(e) '%s'.
gl: O servizo require que se autentique fornecendo un nome de usuario correcto para bit.ly e un «%s».
id: Layanan ini mengharuskan anda untuk mengotentikasi diri Anda dengan memberikan nama pengguna bit.ly yang valid dan '%s'.
nb_no: Tjenesten krevar at du autentiserer deg ved å oppgi et gyldig bit.ly-brukernavn og en '%s'.
oc: Lo servici requerís que vous vous authentifiez en provesissent un identificant bit.ly valide e un(e) '%s'.
pl: Usługa wymaga autoryzacji przez podanie prawidłowej nazwy użytkownika bit.ly oraz '%s'.
ru: Сервис требует аутентификации путём предоставления рабочего имени пользователя bit.ly и '%s'.
sk_sk: Služba požaduje tvoju autentifikáciu poskytnutím validného 'bit.ly' používateľského mena a '%s'.
sl: Storitev zahteva overitev z vpisom veljavnega uporabniškega imena bit.ly in '%s'.
sq: Shërbimi lyp që ju të bëni mirëfilltësimin e vetes duke ofruar një emër të vlefshëm përdoruesi bit.ly dhe një '%s'.
sv: Tjänsten kräver att du autentiserar dig genom att ge ett giltigt användarnamn för bit.ly och ett '%s'.
th_th: จะต้องตรวจสอบบริการของคุณด้วยตัวเองโดยการระบุชื่อผู้ใช้ Bit.ly ที่ถูกต้องและ '%s'
tr: Bu servis bit.ly kullanıcı adı ve '%s' sağlanarak kendinizi doğrulamanızı gerektirmektedir.
uk: Сервіс вимагає аутентифікацію шляхом надання ім'я користувача bit.ly та '%s'.
