Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Mail client
ast: Veceru de corréu
bg_bg: Имейл програма
da: Mail klient
el: Πελάτης αλληλογραφίας
et_ee: Meiliklient
fa: نرم افزار ایمیل
fr: Client mail
gl: Cliente de correo
he: לקוח דוא״ל
lt_lt: Pašto klientas
nb_no: E-postklient
oc: Client mail
pl: Klient mailowy
ru: Почтовый клиент
sk_sk: Mailový klient
sl: Poštni odjemalec
sq: Klienti poste
sv: E-postklient
th_th: เมลไคลเอ็นต์
tr: E-posta istemcisi
uk: Поштовий клієнт

source: Modifications for shorty with id '%s' saved
ast: Modificaciones pa shorty con id '%s' guardaes
bg_bg: Промяната на shorty с идентификатор '%s' е запазена.
da: Ændringer af shorty med ID '%s' gemt
el: Modificações salvadas com id %s pronto
et_ee: Shorty '%s' muudatused salvestatud
fr: Les modifications pour le lien-raccourci d'id. '%s' ont été sauvegardées
gl: Gardáronse as modificacións ao «Shorty» co ID «%s»
he: שינוי של קישור מקוצר עם זיהוי '%s' נשמר
id: Modifikasi untuk shorty dengan id '%s' telah disimpan
lt_lt: Trumpio su id '%s' pakeitimai išsaugoti
nb_no: Endringer for shorty med id '%s' lagret
oc: Les modifications per lo ligam-acorchi d'id. '%s' ont été salvadas
pl: Zmiany dla skrótu o id '%s' zapisane
ru: Изменения для shorty с id '%s' сохранены
sk_sk: Úpravy skrátenia s id '%s' uložené
sl: Spremembe skrajšanega naslova z ID '%s' so shranjene
sq: Ndryshimet për shorty-n me id '%s' u ruajtën
sv: Modifieringarna för shorty med id '%s' sparades
th_th: บันทึกการปรับแต่งแก้ไขสำหรับ shorty ด้วยไอดี '%s'
tr: '%s' numaralı kısaltma değişikliği kaydedildi
uk: Модифікації для скорочення з id '%s' збережені

source: Modify attributes
ast: Modificar los atributos
bg_bg: Промени атрибути
da: Tilpas attributter
el: Τροποποίηση Χαρακτηριστικών
et_ee: Muuda omadusi
fa: تغییر ویژگی ها
fr: Modifier les attributs
gl: Modificar os atributos
he: שינוי מאפיינים
id: Ubah atribut
lt_lt: Keisti atributus
nb_no: Endre attributter
oc: Modificar los atributs
pl: Zmień atrybuty
ru: Изменить атрибуты
sk_sk: Upraviť atribúty
sl: Spremeni atribute
sq: Ndryshoni atribute
sv: Modifiera attribut
th_th: แก้ไขแอตทริบิวต์
tr: Öznitelikleri düzenle
uk: Змінити атрибути

source: Modify shorty
ast: Modificar Shorty
bg_bg: Промени shorty
da: Tilpas shorty
el: Τροποποίηση της συντόμευσης
et_ee: Muuda
fr: Modifier le lien-raccourci
gl: Modificar o «Shorty»
he: שינוי קישור מקוצר
id: Ubah shorty
lt_lt: Keisti trumpį
nb_no: Endre shorty
oc: Modificar lo ligam-acorchi
pl: Zmień skrót
ru: Изменить shorty
sk_sk: Zmena skrátenia
sl: Spremeni skrajšan naslov
sq: Ndryshoni shorty-n
sv: Ändra shorty
th_th: แก้ไข shorty
tr: Kısaltmayı düzenle
uk: Змінити shorty

source: New Shorty
ast: Shorty nuevu
bg_bg: Нов Shorty
da: Ny Shorty
el: Νεα συντομευση
et_ee: Uus Shorty
fr: Nouveau lien-raccourci
gl: Novo «Shorty»
he: קישור מקוצר חדש
id: Shorty Baru
lt_lt: Naujas trumpis
nb_no: Ny Shorty
oc: Nouveau ligam-acorchi
pl: Nowy skrót
ru: Новый Shorty
sk_sk: Nové skrátenie
sl: Nov skrajšan naslov
sq: Shorty e Re
sv: Ny Shorty
th_th: Shorty ใหม่
tr: Yeni Kısaltma
uk: Нове скорочення

source: Notes
bg_bg: Бележки
da: Noter
el: Σημειώσεις
et_ee: Märkmed
fa: یادداشت ها
gl: Notas
he: הערות
id: Catatan
lt_lt: Pastabos
nb_no: Notater
pl: Notatki
ru: Заметки
sk_sk: Poznámky
sl: Sporočilca
sq: Shënime
sv: Anteckningar
th_th: บันทึกย่อ
tr: Notlar
uk: Нотатки

source: Nothing here yet
ast: Entá nun hai un res equí
bg_bg: Празно е
da: Her er intet, endnu.
el: Δεν υπαρχει τίποτα εδώ μέχρι στιγμής
et_ee: Siin pole veel midagi
fa: اینجا هنوز چیزی نیست.
fr: Rien à afficher pour le moment
gl: Aquí aínda non hai nada
he: אין כאן כלום עדיין
id: Masih belum ada isinya
lt_lt: Kol kas čia nieko nėra
nb_no: Ingenting her ennå
oc: Rien a afichar per lo moment
pl: Nie ma ty jeszcze nic
ru: Пока ничего нет
sk_sk: Ešte tu nič nie je
sl: Ni še vsebine
sq: Ende asgjë këtu
sv: Ingenting här än
th_th: ไม่มีอะไรเลยที่นี่
tr: Henüz burada bir şey yok
uk: Тут ще нічого немає

source: Number of entries
ast: Númberu d'entraes
bg_bg: Брой заявления
da: Antal poster
el: Αριθμός εγγραφών
et_ee: Kirjete arv
fa: تعداد نوشته ها
fr: Nombre d'entrées
gl: Número de entradas
he: מספר רשומות כניסה
id: Jumlah entri
lt_lt: Įrašų kiekis
nb_no: Antall oppføringer
oc: Nombre d'entradas
pl: Liczba wejść
ru: Количество записей
sk_sk: Počet záznamov
sl: Število vnosov
sq: Numër zërash
sv: Antal poster
th_th: จำนวนของรายการ
tr: Kayıt sayısı
uk: Число записів

source: Number of entries: %s
ast: Númberu d'entraes: %s
bg_bg: Брой влизания: %s
da: Antal poster: %s
el: Αριθμός εισαγωγών: %s
et_ee: Kirjete arv: %s
fa: تعداد نوشته ها: %s
fr: Nombre d'entrées : %s
gl: Número de entradas: %s
he: מספר רשומות כניסה: %s
id: Jumlah masukan: %s
lt_lt: Įrašų kiekis: %s
nb_no: Antall oppføringer: %s
oc: Nombre d'entradas : %s
pl: Liczba wejść: %s
ru: Количество записей: %s
sk_sk: Počet záznamov: %s
sl: Število vnosov: %s
sq: Numër zërash: %s
sv: Antal poster: %s
th_th: จำนวนของรายการ: %s
tr: Kayıt sayısı: %s
uk: Число записів: %s

source: QRCode
ast: Códigu QR
et_ee: QR kood
fa: کدQR
gl: Código QR
nb_no: QR-kode
pl: Kod QR
ru: QR-код
sk_sk: QR kód
sl: Koda QR
sv: QR-kod
tr: Karekod

source: Open source url
ast: Abrir URL orixe
bg_bg: Отвори началния интернет адрес
da: Åbn URL for kilde
el: Ανοιγμα αρχικόυ url
et_ee: Ava lähteaadress
fa: باز کردن آدرس منبع
fr: Ouvrir l'URL source
gl: Abrir o URL orixe
he: פתיחת נתיב מקור
id: Buka url sumber
lt_lt: Atverti šaltinio url
nb_no: Åpne kilde-url
oc: Dobrir l'URL source
pl: Otwórz źródło linku
ru: Открыть исходный url
sk_sk: Otvoriť zdrojovú URL
sl: Odpri naslov URL vira
sq: Hapni URL-në burim
th_th: URL โอเพนซอร์ส
tr: Kaynak adresi aç
uk: Відкрити вихідний url

source: Open relay url
ast: Abrir URL interna
bg_bg: Отвори препращащия интернет адрес
da: Åbn URL for relæ
el: Ανοιγμα url συντομευσης
et_ee: Ava vahendusaadress
fr: Ouvrir l'URL de relai
gl: Abrir o URL repetidor
id: Buka url relai
lt_lt: Atverti perdavimo adresą
nb_no: Åpne videresendings-url
oc: Dobrir l'URL de relai
pl: URL otwartego przekierowania
ru: Открыть url перенаправления
sk_sk: Otvoriť prenesenú URL
sl: Odpri posredovalni naslov
sv: Öppen vidarebefordringsadress
th_th: เปิด URL relay
tr: Aktarım adresini aç
uk: Відкрити перетворений URL

source: Open target
ast: Abrir destín
bg_bg: Отвори крайната цел
da: Open mål
el: Ανοιγμα ορισμου
et_ee: Ava sihtmärk
fa: باز کردن هدف
fr: Ouvrir la cible
gl: Abrir o destino
he: פתיחת יעד
id: Buka target
lt_lt: Atverti objektą
nb_no: Åpne mål
oc: Dobrir la cible
pl: Otwórz cel
ru: Открыть цель
sk_sk: Otvoriť cieľ
sl: Odpri cilj
sq: Hap objektivin
sv: Öppna mål
th_th: เปิดเป้าหมาย
tr: Hedefi aç
uk: Відкрити ціль

source: Open target url
ast: Abrir URL de destín
bg_bg: Отвори крайния интернет адрес
da: Åbn URL for destination
el: Ανοιγμα ορισμου
et_ee: Ava sihtaadress
fa: باز کردن آدرس هدف
fr: Ouvrir l'URL cible
gl: Abrir o URL de destino
he: פתיחת נתיב יעד
id: Buka url target
lt_lt: Atverti objekto adresą
nb_no: Åpne mål-url
oc: Dobrir l'URL cible
pl: Otwórz docelowy adres url
ru: Открыть целевой url
sk_sk: Otvoriť cieľovú URL
sl: Odpri naslov URL cilja
sq: Hapni URL-në objektiv
sv: Öppen måladress
th_th: เปิด URL เป้าหมาย
tr: Hedef adresi aç
uk: Відкрити цільовий url

source: Optional configuration of a 'Static Backend'
ast: Configuración opcional d'un 'motor estáticu'
bg_bg: Не задължителна конфигурация на 'Статичен Backend'
da: Valgfri konfiguration for en "Statisk backend"
el: Διαμόρφωση κατ'επιλογήν ενός στατικού backend.
et_ee: Valikuline 'Staatilise tagarakendi' seadistus
fr: Configuration optionnelle d'un 'module dorsal statique'
gl: Configuración opcional da «Infraestrutura estática»
id: Konfigurasi tambahan dari 'Backend Statis'
nb_no: Valgfri konfigurering av en 'Statisk serverdel'
oc: Configuracion opcionala d'un 'module dorsal statique'
pl: Opcjonalna konfiguracja 'Statycznego Zaplecza'
ru: Опциональная конфигурация 'Статического бэкенда'
sk_sk: Dodatočná konfigurácia statického 'backendu'
sl: Izbirne nastavitve "Statičnega zalednega sistema"
sq: Formësim opsional i një 'Mekanizmi Statik Shërbimi'
sv: Valfri konfigurering av ett 'statiskt gränssnitt'
th_th: ตัวเลือกการกำหนดค่าของ 'Static Backend'
tr: Bir 'Durağan Arka Ucun' isteğe bağlı yapılandırması
uk: Додаткова конфігурація "Статичного бекенда"

source: or simpy print or download it for off-line usage
ast: o namái imprentar o descargar pal so usu fuera de llinia
bg_bg: или просто го разпечата, или зитегли за еднократна употреба
da: eller, udskriv eller hent den til brug offline
el: ή απλά τυπώστε το ή αποθηκεύστε το για χρήση εκτός σύνδεσης
et_ee: või lihtsalt trüki või lae see alla võrguta kasutamiseks
fr: ou imprimez-le ou téléchargez-le pour une utilisation non connectée
gl: ou simplemente para imprimir e empregar desconectado
id: atau cetak atau unduh untuk penggunaan offline
nb_no: eller bare skriv den ut eller last ned for bruk frakoblet
oc: ou imprimez-le o téléchargez-le per una utilisation non connectée
pl: lub po prostu drukuj lub pobierz go do wykorzystania w trybie offline
ru: или просто скопируйте или скачайте его для использования вне сети
sk_sk: alebo si ho vytlačte alebo stiahnite pre offline použitie
sl: lahko pa vsebino natisnete ali prejmete za delo brez povezave.
sq: ose thjesht shtypeni ose shkarkojeni për përdorim jashtë internetit
sv: eller helt enkelt skriv ut eller ladda ner den för användning offline
th_th: หรือเพียงแค่พิมพ์หรือดาวน์โหลดมันสำหรับการใช้งานแบบออฟไลน์
tr: veya basitçe yazdırın veya çevrimdışı kullanım için indirin
uk: або просто роздрукуйте чи завантажте це для автономного використання

source: Paste to embed elsewhere
ast: Apegar pa inxertar n'otru llugar
bg_bg: Вмъкни някъде другаде
da: Indsæt for at indlejre andetsteds
el: Επικόλληση για εγκατάσταση σε άλλη θέση.
et_ee: Integreerimiseks mujal aseta
fa: چسباندن برای قرار دادن در جای دیگر
fr: Coller pour intégrer ailleurs
gl: Pegar para inserir noutro lugar
he: הדבקה להטבעה במקום אחר
id: Tempelkan ke tempat lainnya
nb_no: Lim inn for å bygge inn et annet sted
oc: Pegar per intégrer ailleurs
pl: Wklej, aby osadzić gdziekolwiek
ru: Вставьте для встраивания куда-либо
sk_sk: Prilepiť pre vnorenie inam
sl: Kopiraj in prilepi drugam
sq: Ngjiteni për ta trupëzuar kudo gjetkë
sv: Klistra in för att bädda in någon annanstans
th_th: วางเพื่อฝังที่อื่น
tr: Başka bir yere gömmek için yapıştırın
uk: Вставте для того щоб вкласти будь-куди

source: Preference retrieved
ast: Preferencia recuperada
bg_bg: Настройките са намерени
da: Præferencer hentet
el: Η επιλογή ανακτήθηκε
et_ee: Säte päritud
fa: الویت بازیابی شده
fr: Préférence récupérée
gl: As preferencias foron recuperadas
he: העדפות אוחזרו
id: Preferensi yang diambil
lt_lt: Gauti nustatymai
nb_no: Preferanser hentet
oc: Preferéncia recuperada
pl: Preferencje przywrócone
ru: Настройки загружены
sk_sk: Predvoľba obnovená
sl: Možnost je pridobljena
sq: Parapëlqimi u rimor
sv: Preferens hämtad
th_th: การตั้งค่าที่ดึงมา
tr: Tercih getirildi
uk: Налаштування вилучаються

source: Preference saved
ast: Preferencia guardada
bg_bg: Настройките са запазени
da: Præferencer gemt
el: Η ρύθμιση αποθηκεύτηκε
et_ee: Säte salvestatud
fa: اولویت ذخیره شده
fr: Préférence enregistrée
gl: As preferencias foron gardadas
he: העדפות נשמרו
id: Preferensi yang disimpan
lt_lt: Nustatymai išsaugoti
nb_no: Preferanser lagret
oc: Preferéncia enregistrada
pl: Ustawienia zapisane
ru: Настройки сохранены
sk_sk: Predvoľba uložená
sl: Možnost je shranjena
sq: Parapëlqimi u ruajt
sv: Preferens sparad
th_th: บันทึกการตั้งค่า
tr: Tercih kaydedildi
uk: Налаштування збережено

source: Preference '%s' retrieved
ast: Preferencia '%s' recuperada
bg_bg: Настройката '%s' намерена.
da: Præference '%s' modtaget
el: Η ρύθμιση '%s' ανακαλέστηκε
et_ee: Päritud eelistus '%s'
fa: اولویت '%s' بازیابی شده است.
fr: Préférence '%s' récupérée
gl: Recuperouse a preferencia de «%s»
he: העדפה '%s' אוחזרה
id: Preferensi '%s' telah diterima
lt_lt: Gautas '%s' nustatymas
nb_no: Preferanse '%s' hentet
oc: Preferéncia '%s' recuperada
pl: Ustawienie '%s' przywrócone
ru: Настройка '%s' загружена
sk_sk: Priority '%s' obnovené
sl: Lastnost '%s' je pridobljena
sq: Parapëlqimi '%s' u rimor
sv: Preferens '%s' hämtades
th_th: ดึงการตั้งค่า '%s' มา
tr: '%s' tercihi getirildi
uk: Налаштування '%s' отримане

source: Preference '%s' saved
ast: Preferencia '%s' guardada
bg_bg: Настройката '%s' запазена.
da: Præference '%s' gemt
el: Η ρύθμιση '%s' αποθηκεύτηκε
et_ee: Säte '%s' salvestatud
fa: اولویت '%s' ذخیره شده است.
fr: Préférence '%s' enregistrée
gl: Gardouse a preferencia de «%s»
he: העדפה '%s' נשמרה
id: Preferensi '%s' telah disimpan
lt_lt: Išsaugotas '%s' nustatymas
nb_no: Preferanse '%s' lagret
oc: Preferéncia '%s' enregistrada
pl: Ustawienia '%s' zapisane
ru: Настройка '%s' сохранена
sk_sk: Priority '%s' uložené
sl: Lastnost '%s' je shranjena
sq: Parapëlqimi '%s' u ruajt
sv: Preferens '%s' sparades
th_th: บันทึกการตั้งค่า '%s'
tr: '%s' tercihi kaydedildi
uk: Налаштування '%s' збережене

source: Preferences
ast: Preferencies
bg_bg: Настройки
da: Præferencer
el: Ρυθμίσεις
et_ee: Eelistus
fa: الویت ها
fr: Préférences
gl: Preferencias
he: העדפות
id: Preferensi
lt_lt: Nustatymai
nb_no: Preferanser
oc: Preferéncias
pl: Ustawienia
ru: Настройки
sk_sk: Predvoľby
sl: Možnosti
sq: Parapëlqime
sv: Preferenser
th_th: การตั้งค่า
tr: Tercihler
uk: Налаштування

source: Prepare to send as SMS
ast: Preparar pa unviar como SMS
bg_bg: Подготви за изпращане като SMS
da: Klargør til at sende som SMS
el: Ετοιμαστείτε να στείλετε SMS
et_ee: Valmistu saatma SMS-ina
fa: آماده برای ارسال به عنوان SMS
fr: Préparer à envoyer par SMS
gl: Preparar para enviar como SMS
he: הכנה לשליחה כ- SMS
id: Siapkan untuk SMS
lt_lt: Paruošti SMS siuntimui
nb_no: Forbered sending som SMS
oc: Preparar a mandar per SMS
pl: Przygotowanie do wysłania jako SMS
ru: Подготовить для отправки как SMS
sk_sk: Príprava na odoslanie ako SMS
sl: Pripravi za pošiljanje kot SMS
sq: Përgatite për dërgim si SMS
sv: Förbered för att sända som SMS
th_th: เตรียมที่จะส่งเป็น SMS
tr: Bir SMS olarak göndermek için hazırla
uk: Приготуйтеся до того, щоб відправити як SMS

source: Refresh
ast: Anovar
bg_bg: Опресняване
da: Opdatér
el: Ανανέωση
et_ee: Värskenda
fa: بازنمایی
fr: Rafraîchir
gl: Actualizar
he: רענון
id: Segarkan
lt_lt: Atnaujinti
nb_no: Oppdater
oc: Refrescar
pl: Odśwież
ru: Обновить
sk_sk: Obnoviť
sl: Osveži
sq: Rifreskoje
sv: Uppdatera
th_th: รีเฟรช
tr: Yenile
uk: Оновити

source: Relay service
ast: Serviciu de retresmisión
bg_bg: Препращаща услуга
da: Relæ-tjeneste
el: Υπηρεσια συντομευσης
et_ee: Vahendusteenus
fr: Service de relais
gl: Servizo de repetidor
id: Layanan relai
lt_lt: Perdavimo paslauga
nb_no: Videresendingstjeneste
oc: Servici de relais
pl: Usługa przekierowywania
ru: Сервис пересылки
sk_sk: Služba prenosu
sl: Storitev posredovanja
sv: Vidarebefodringstjänst
th_th: บริการรีเลย์
tr: Aktarım servisi
uk: Служба перетворень

source: Relay url
ast: URL retresmisión
bg_bg: Препращач
da: Relæ-URL
el: Αν μόλις αρχίσατε να χρησιμοποιείτε συντόμευση
et_ee: Vahendusaadress
fr: URL de relais
gl: URL repetidor
id: Url relai
lt_lt: Perdavimo adresas
nb_no: Videresendings-url
oc: URL de relais
pl: Adres przekierowania
ru: Url пересылки
sk_sk: Prenesená URL
sl: Posredovani naslov URL
sv: Vidarebefodringsadress
th_th: URL รีเลย์
tr: Aktarım adresi
uk: Перетворений URL

source: Reload
ast: Recargar
bg_bg: Презареди
da: Genindlæs
el: Επαναφόρτωση
et_ee: Lae uuesti
fa: بازنگری
fr: Recharger
gl: Cargar de novo
he: טעינה מחדש
id: Muat ulang
lt_lt: Įkelti iš naujo
nb_no: Last på nytt
oc: Recargar
pl: Przeładuj
ru: Обновить
sk_sk: Znovu načítať
sl: Ponovno naloži
sq: Ringarkoje
sv: Uppdatera
th_th: โหลดใหม่อีกครั้ง
tr: Yeniden yükle
uk: Перезавантажити

source: Reload list
ast: Recargar llista
bg_bg: Презареди списъка
da: Genindlæs liste
el: Επαναφόρτωση λίστας
et_ee: Lae nimekiri uuesti
fa: بازنگری
fr: Recharger la liste
gl: Cargar de novo a lista
he: רשימת טעינה מחדש
id: Muat ulang daftar
lt_lt: Iš naujo įkelti sąrašą
nb_no: Last liste på nytt
oc: Recargar la liste
pl: Przeładuj liste
ru: Обновить список
sk_sk: Zoznam znovu načítaných
sl: Ponovno naloži seznam
sq: Ringarko listën
sv: Ladda om listan
th_th: โหลดรายการใหม่อีกครั้ง
tr: Listeyi yeniden yükle
uk: Список перезавантажень

source: Save
ast: Guardar
bg_bg: Запиши
da: Gem
el: Αποθήκευση
et_ee: Salvesta
fa: ذخیره
fr: Sauvegarder
gl: Gardar
he: שמירה
id: Simpan
lt_lt: Išsaugoti
nb_no: Lagre
oc: Salvar
pl: Zapisz
ru: Сохранить
sk_sk: Uložiť
sl: Shrani
sq: Ruaje
sv: Spara
th_th: บันทึก
tr: Kaydet
uk: Зберегти

source: Send by email
ast: Unviar por email
bg_bg: Изпрати по имейла
da: Send som e-mail
el: Αποστολή με αλληλογραφία
et_ee: Saada e-mail
fa: فرستادن توسط ایمیل
fr: Envoyer par email
gl: Enviar por correo
he: שליחה באמצעות דואר אלקטרוני
id: Kirim dengan email
lt_lt: Siųsti el. paštu
nb_no: Send via e-post
oc: Mandar per email
pl: Wyślij przez email
ru: Отправить по email
sk_sk: Poslať emailom
sl: Pošlji preko elektronske pošte
sq: Dërgoje email
sv: Skicka via e-post
th_th: ส่งทางอีเมล
tr: E-posta ile gönder
uk: Надіслати поштою

source: Send link by email
ast: Unviar enllaz por e-mail
bg_bg: Изпрати връзката по имейл
da: Send link med e-mail
el: Αποστολή συνδέσμου με αλληλογραφία
et_ee: Saada link e-postiga
fa: لینک را توسط ایمیل بفرست.
fr: Envoyer le lien par email
gl: Enviar a ligazón por correo
he: שליחת הקישור בדוא״ל
id: Kirim tautan dengan surel
lt_lt: Siųsti nuorodą el. paštu
nb_no: Send link i e-post
oc: Mandar lo ligam per email
pl: Wyślij link mailem
ru: Отправить ссылку по email
sk_sk: Odoslať odkaz emailom
sl: Pošlji povezavo po elektronski pošti
sq: Dërgoje lidhjen me email
sv: Skicka länk via e-post
th_th: ส่งลิงค์ทางอีเมล
tr: Bağlantıyı e-posta ile gönder
uk: Надіслати посилання по електронній пошті

source: Send by SMS
ast: Unviar por SMS
bg_bg: Изпрати със SMS
da: Send som SMS
el: Αποστολή με SMS
et_ee: Saada SMS
fa: فرستادن توسط SMS
fr: Envoyer par SMS
gl: Enviar por SMS
he: שליחה באמצעות SMS
id: Kirim dengan SMS
lt_lt: Siųsti SMS žinute
nb_no: Send via SMS
oc: Mandar per SMS
pl: Wyślij przez SMS
ru: Отправить по SMS
sk_sk: Poslať SMS-kou
sl: Pošlji preko SMS
sq: Dërgoje me SMS
sv: Skicka via SMS
th_th: ส่งทาง SMS
tr: SMS ile gönder
uk: Надіслати СМС

source: Set personal preferences using the cog wheel (%%s) on the bottom left!
ast: Configura les preferencies personales usando la rueda dentada (%%s) na parte inferior esquierda!
bg_bg: Сложи лични настройки използвайки зъбното колело (%%s) долу в ляво!
da: Angiv personlige præferencer med brug af tandhjulet (%%s) i bunden til venstre!
el: Βάλτε προσωπικές προτιμήσεις με κυκλική φορά (%%s) κάτω αριστερά.
et_ee: Määra isiklikud eelistused kasutades paremal ülal asuvat hammasratta ikooni (%%s)!
fr: Définissez vos préférences personnelles en utilisant la roue dentée (%%s) en bas à gauche!
gl: Defina as súas preferencias persoais usando a roda dentada (%%s) na parte inferior esquerda!
id: Atur preferensi pribadi menggunakan roda gerigi (%%s) pada kiri bawah!
lt_lt: Nustatyk asmeniniu parametrus kairėje apačioje naudojant (%%s) krumpliaratį!
nb_no: Sett dine egne preferanser ved hjelp av tannhjulet (%%s) nede til venstre!
oc: Definissètz vòstras preferéncias personalas en utilisant la roue dentée (%%s) en bas a esquèrra!
pl: Ustaw osobiste preferencje używając znaku trybika (%%s) po lewej na dole!
ru: Установите персональные настройки, используя шестеренку (%%s) внизу слева!
sk_sk: Nastav osobné preferencie, za použitia ikony 'ozubeného kolesa' (%%s) vľavo dolu!
sl: Osebne nastavitve lahko prilagodite med možnostmi, dostopnimi preko ikone (%%s) zobnika v spodnjem levem kotu.
sq: Rregulloni parapëlqimet personale duke përdorur rrotëzën (%%s) poshtë majtas!
sv: Ange personliga inställningar med kugghjulet (%%s) längst ner till vänster!
th_th: ตั้งค่าส่วนบุคคลโดยใช้ COG (%%s) ที่ด้านล่างซ้าย!
tr: Sol alttaki dişli çarkı (%%s) kullanarak kişisel tercihlerinizi ayarlayın!
uk: Встановіть власні налаштування, користуючись колесом (%%s) зліва знизу!

source: Set personal preferences using the cog wheel (%%s) on the upper right!
ast: ¡Configura les preferencies personales usando la rueda dentada (%%s) na parte superior derecha!
bg_bg: Сложи лични настройки използвайки зъбното колело (%%s) горе в дясно!
da: Angiv personlige præferencer med brug af tandhjulet (%%s) øverst til højre!
el: Ρυθμίστε τις προσωπικές προτιμήσεις χρησιμοποιώντας την ρόδα cog. (%%s)πάνω δεξιά!
et_ee: Määra isiklikud eelistused kasutades paremal ülal asuvat hammasratta ikooni (%%s)!
fr: Définissez vos préférences personnelles en utilisant la roue dentée (%%s) en haut à droite !
gl: Estabelecer as preferencias persoais usando a engrenaxe (%%s) na parte superior dereita!
id: Atur preferensi pribadi menggunakan roda gerigi (%%s) pada kanan atas!
lt_lt: Nustatyk asmeniniu parametrus dešinėje viršuje naudojant (%%s) krumpliaratį!
nb_no: Sett dine egne preferanser vha. tannhjulet (%%s) oppe til høyre!
oc: Definissètz vòstras preferéncias personalas en utilisant la roue dentée (%%s) en haut a drecha !
pl: Ustaw osobiste preferencje używając ikony trybika (%%s) u góry po prawej!
ru: Установите персональные настройки, используя шестеренку (%%s) вверху справа!
sk_sk: Nastaviť osobné predvoľby pomocou ikony ozubeného kolesa (%% s) v pravom hornom rohu!
sl: Osebne nastavitve lahko prilagodite med možnostmi, dostopnimi preko ikone (%%s) zobnika v zgornjem desnem kotu
sq: Rregulloni parapëlqimet personale duke përdorur rrotëzën (%%s) sipër djathtas!
sv: Ange personliga inställningar med kugghjulet (%%s) längst upp till höger!
th_th: ตั้งค่าส่วนบุคคลโดยใช้ COG (%%s) ที่ด้านบนซ้าย!
tr: Sağ üstteki dişli çarkı (%%s) kullanarak kişisel tercihlerini ayarlayın!
uk: Встановіть власні налаштування, користуючись колесом (%%s) справа зверху!

source: Setting retrieved
ast: Configuración recuperada
bg_bg: Настройките са намерени
da: Indstillinger hentet
el: Η ρύθμιση ανακτήθηκε
et_ee: Päritud seadistus
fa: تنظیمات بازنگری شده است
fr: Réglage récupéré
gl: A configuración foi recuperada
he: הגדרות אוחזרו
id: Pengaturan yang diambil
lt_lt: Gauti nustatymai
nb_no: Innstillinger hentet
oc: Reglatge recuperat
pl: Ustawianie przywrócone
ru: Настройка загружена
sk_sk: Nastavenie obnovené
sl: Nastavitev je pridobljena
sq: Rregullimi u rimor
sv: Inställning hämtad
th_th: ดึงการตั้งค่า
tr: Ayarlar alındı
uk: Параметри вилучаються

source: Setting saved
ast: Configuración guardada
bg_bg: Настройките са запазени
da: Indstillinger gemt
el: Η ρύθμιση αποθηκεύτηκε
et_ee: Seaded on salvestatud
fa: تنظبمات ذخیره شده است
fr: Réglage enregistré
gl: A configuración foi gardada
he: הגדרות נשמרו
id: Pengaturan yang disimpan
lt_lt: Nustatymai išsaugoti
nb_no: Innstilling lagret
oc: Reglatge enregistrat
pl: Ustawienia zapisane
ru: Настройка сохранена
sk_sk: Nastavenie uložené
sl: Nastavitve je shranjena
sq: Rregullimi u ruajt
sv: Inställning sparad
th_th: บันทึกการตั้งค่า
tr: Ayarlar kaydedildi
uk: Параметри збережені

source: Setting '%s' retrieved
ast: Configuración '%s' recuperada
bg_bg: Настройката '%s' намерена
da: Indstilling '%s' hentet
el: Η ρύθμιση %s ανακτήθηκε
et_ee: Päritud seadistus '%s'
fa: تنظیمات '%s' بازیابی شده است.
fr: Réglage '%s' récupéré
gl: Recuperouse o axuste «%s»
he: הגדרה '%s' אוחזרה
id: Pengaturan '%s' diambil
lt_lt: Gautas '%s' nustatymas
nb_no: Innstilling '%s' hentet
oc: Reglatge '%s' recuperat
pl: Ustawienie '%s' zostało przywrócone
ru: Настройка '%s' загружена
sk_sk: Nastavenie '%s' obnovené
sl: Nastavitev '%s' je pridobljena
sq: Rregullimi '%s' u rimor
sv: Inställning '%s' hämtad
th_th: ดึงการตั้งค่า '%s'
tr: '%s' ayarı getirildi
uk: Параметри вилучаються
