Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Alternatively the link can be copied into a message manually
ast: Alternativamente, l'enllaz pue copiase nun mensaxe de mou manual
bg_bg: Или връзката може да бъде копирана в имейл ръчно
da: Linket kan også kopieres ind i en besked manuelt
el: Εναλλακτικά, η σύνδεση μπορεί να αντιγραφεί σε ένα μήνυμα χειρωνακτικά
et_ee: Alternatiivina võib lingi sõnumisse kopeerida käsitsi
fa: متناوبا لینک را به صورت دستی به یک پیغام میتوان کپی کرد.
fr: Le lien peut être copié manuellement dans un message
gl: Alternativamente, a ligazón pode copiala manualmente nunha mensaxe
he: לחילופין ניתן להעתיק את הקישור להודעה באופן ידני
id: Alternatif lainnya tautan dapat disalin ke dalam pesan secara manual
lt_lt: Arba nuoroda gali būti nukopijuota į pranešimą rankiniu būdu
nb_no: Alternativt kan lenken kopieres inn i en melding manuelt
oc: Lo ligam pòt èsser copiat manualament dins un message
pl: Alternatywnie link może być skopiowany do wiadomości ręcznie
ru: Также ссылка может быть скопирована в сообщение вручную
sk_sk: Alternatívny odkaz môže byť nakopírovaný do správy ručne
sl: Povezavo je mogoče v sporočilo kopirati tudi ročno
sq: Përndryshe lidhja mund të kopjohet dorazi në një mesazh
sv: Alternativt kan länken kopieras in i ett meddelande manuellt
th_th: อีกวิธีหนึ่งคือสามารถคัดลอกลิงค์ลงในข้อความด้วยตนเอง
tr: Ek olarak, bağlantı bir iletiye el ile de kopyalanıp
uk: Крім того, посилання можна скопіювати в повідомлення вручну

source: Anything that appears helpful …
ast: Cualquier cosa que paeza útil ...
bg_bg: Нещо, което може да бъде полезно ...
da: Alt som ser nyttigt ud...
el: Οτιδήποτε φαίνεται χρήσιμο
et_ee: Kõik, mis võiks olla seotud ...
fa: هر چیزی که مفید به نظر می رسد ...
fr: Tout entrée significative ...
gl: Calquera cousa que semella útil …
he: כל דבר שנראה שעוזר...
id: Apapun yang muncul akan diperlukan ...
lt_lt: Labai gelbstintis aprašas ...
nb_no: Hva som helst som kan være til hjelp ...
oc: Tout entrada significative ...
pl: Wszystko co wydaje się pomocne...
ru: Всё, что выглядит полезным...
sk_sk: Hocičo, čo sa vyskytne ako užitočné ...
sl: Karkoli, le da je videti uporabno ...
sq: Çfarëdo që duket e dobishme …
sv: Vad som helst som verkar hjälpfullt ...
th_th: อะไรก็ตามที่ปรากฏมันมีประโยชน์ ...
tr: Yararlı görünen her şey...
uk: Все, що з'являється корисними ...

source: Default backend suggested inside users preferences
ast: Backend por defeutu suxeríos nel interior de les preferencies de los usuarios
bg_bg: Backend по подразбиране в страницата на потребителски настройки
da: Standardbackend som foreslås i brugerens præferencer
el: Πρόταση προεπιλεγμένου συστήματος μέσα στις προτιμήσεις χρήστη
et_ee: Kasutaja eelistustes soovitatakse vaikimisi tagarakendit
fr: Service par défaut suggéré dans les préférences de l'utilisateur
gl: Infraestruturas predeterminadas suxeridas no interior das preferencias de usuarios
id: Standar backend yang disarankan dalam preferensi pengguna
lt_lt: Numatytasis serveris pasiūlytas vartotojo nustatymuose
nb_no: Standard serverdel som foreslås i brukerens preferanser
oc: Servici per defaut suggerit dins les preferéncias de l'utilizaire
pl: Domyślne zaplecze sugerowane w ustawieniach użytkownika
ru: В параметрах пользователя предлагается бэкенд по умолчанию
sk_sk: Predvolený backend v používateľskom nastavení
sl: Privzeti ozadnji program, nastavljen med možnostmi uporabniških nastavitev
sq: Mekanizëm shërbimi parazgjedhje i këshilluar brenda parapëlqimeve të përdoruesit
sv: Standardgränssnitt föreslagen under användarinställningarna
th_th: ค่าเริ่มต้ของแบ็กเอนด์นถูกแนะนำให้ตั้งค่าผู้ใช้ภายใน
tr: Kullanıcı ayarlarında tavsiye edilen ön tanımlı uç
uk: У параметрах користувача пропонується бекенд за замовчуванням

source: Backend
ast: Motor
el: Σύστημα υποστήριξης
et_ee: Tagarakend
fa: بخش مدیریت
fr: Service
gl: Infraestrutura
he: מנגנון
lt_lt: Posistemės pavadinimas
nb_no: Serverdel
oc: Servici
pl: Zaplecze
ru: Бэкенд
sl: Zaledje
sq: Mekanizëm shërbimi
sv: Gränssnitt
th_th: ด้านหลังระบบ
tr: Arka Uç

source: Base url
ast: url base
bg_bg: Начален адр.
el: Επαλήθευση με κλικ.
et_ee: Põhiaadress
fa: آدرس پایه
fr: URL de base
gl: URL base
he: נתיב בסיסי
id: Url dasar
lt_lt: Pagrindinis URL
nb_no: Basis-url
oc: URL de base
pl: Bazowy adres
ru: Базовый URL
sk_sk: Základná URL
sl: Osnovni naslov URL
sq: URL bazë
sv: Grundadress
th_th: ที่ตั้ง URL
tr: Temel adres
uk: Основний URL

source: Choose a service…
ast: Esbilla un serviciu...
bg_bg: Избери услуга...
da: Vælg en service
el: Επιλογή υπηρεσίας
et_ee: Vali teenus...
fa: انتخاب یک سرویس...
fr: Choisir un service...
gl: Escolla un servizo
he: בחירת שירות...
id: Pilih layanan...
lt_lt: Pasirinkite paslaugą...
nb_no: Velg en tjeneste...
oc: Causir un servici...
pl: Wybierz usługę...
ru: Выберите сервис...
sk_sk: Vyberte si službu...
sl: Izbor storitve ...
sq: Zgjidhni një shërbim…
sv: Välj en tjänst...
th_th: เลือกบริการ ...
tr: Bir hizmet seçin...
uk: Оберіть сервіс...

source: Click it, for whatever site you want to create a Shorty.
ast: Clic nél, por cualquier sitiu que quiera crear un Shorty
bg_bg: Кликни го, за всеки сайт, за който искаш да създадеш Shorty.
da: Klik på det - uanset hvilket sted du ønsker at oprette en Shorty.
el: Κάντε κλικ σε αυτό, για όποια ιστοσελίδα που θέλετε να δημιουργήθει ένα Shorty.
et_ee: Klõpsa sellel, ükskõik millisest saidist soovit tekitada Shorty
fr: Cliquez-le pour créer un lien-raccourci vers le site que vous visitez
gl: Prema en calquera sitio do que queira xerar un «Shorty»
he: יש ללחוץ על זה, עבור כל אתר עבורו יש ליצור קישור מקוצר
id: Klik situs mana yang anda inginkan untuk membuat Shorty.
lt_lt: Paspausk, bet kuriam puslapiui sukurti Shorty.
nb_no: Klikk den for å lage en Shorty for en nettside
oc: Clicatz-le per crear un ligam-acorchi cap al site que vous visitez
pl: Kliknij na to, aby utworzyć skrót Shorty dla dowolnej strony.
ru: Щёлкните его, чтобы создать Shorty для любого сайта.
sk_sk: Zaklikni, pre akúkoľvek stránku tvorenú zo 'Shorty'.
sl: Kliknite za ustvarjanje skrajšanega naslova do katerokoli strani.
sq: Klikoni mbi për cilindo sajt që doni t’i krijoni një Shorty.
sv: Klicka på den för att skapa en Shorty.
th_th: คลิกมันหากคุณต้องการสร้าง Shorty
tr: Bir kısaltma oluşturmak istediğiniz site ne olursa olsun, tıklayın.
uk: Клацніть, щоб створити Shorty для будь якого сайту.

source: Click registered
ast: Clic rexistráu
bg_bg: Кликането е регистрирано.
da: Registreret klik
el: Το κλικ καταχωρήθηκε
et_ee: Klikk registreeritud
fr: Clic enregistré
gl: Clic rexistrado
he: לחיצות שנרשמו
id: Daftarkan klik
lt_lt: Paspaudimas užregistruotas
nb_no: Klikk registrert
oc: Clic enregistrat
pl: Kliknij rejestrację
ru: Клик зарегистрирован
sk_sk: Evidované kliknutia
sl: Klik je zabeležen
sq: Klikimi u regjistrua
sv: Klick registrerat
th_th: คลิกที่ลงทะเบียน
tr: Tıklama kaydedildi
uk: Клац зареєстрований

source: Clicks
ast: Clics
bg_bg: Кликания
da: Klik
el: Κλικς
et_ee: Klikke
fa: کلیک ها
fr: Clics
gl: Clics
he: לחיצות
id: Klik
lt_lt: Paspaudimai
nb_no: Klikk
oc: Clics
pl: Kliknięcia
ru: Клики
sk_sk: Kliknutia
sl: Kliki
sq: Klikime
sv: Klick
th_th: คลิก
tr: Tıklamalar
uk: Клацань

source: Clicking 'Ok' below will try to launch an email composer
ast: Faciendo clic en "Aceutar" abaxo tratará d'aniciar un compositor de corréu-e
bg_bg: Кликни 'ОК', за да отвориш програмата за създаване на имейл.
da: Trykkes 'Ok' nedenfor vil der blive startet en e-mail
el: Πατώντας 'Ok' παρακάτω θα εμφανιστεί ένα παράθυρο σύνθεσης μηνύματος αλληλογραφίας
et_ee: Klõpsates allpool 'Ok' alustatakse e-kirja koostamist
fa: در زیر کلیک کردن بر روی 'Ok' سعی خواهد کرد که یک سازنده ایمیل را راه اندازی کند.
fr: Cliquez sur 'Ok' ci-dessous pour de lancer votre client mail
gl: Ao premer en «Aceptar» de embaixo tentarase iniciar un editor de correo
he: לחיצה על 'בסדר' למטה ינסה לפתוח עורך דואר אלקטרוני
id: Klik 'OK' di bawah untuk meluncurkan penulis surel
lt_lt: Paspaudus 'Ok' žemiau bus bandoma atverti laiško šabloną
nb_no: Klikk på 'Ok' nedenfor vil starte et program for å skrive e-post
oc: Clicatz sus 'D'acòrdi' çaijós per de aviat vòstre client mail
pl: Wybranie 'Ok' poniżej uruchomi próbę tworzenia wiadomości email
ru: Нажмите 'Ok' ниже для запуска редактора email
sk_sk: Kliknutím na 'OK' nižšie skúste spustiť vytváranie emailu
sl: S klikom na gumb 'V redu' bo poslan ukaz za zagon sestavljalnika elektronskih sporočil.
sq: Klikimi i 'Ok' më poshtë do të sjellë përpjekjen për të nisur një hartues email-esh
sv: Klicka på 'Ok' nedan kommer försöka starta e-posthanteraren
th_th: คลิก 'ตกลง' ที่ด้านล่างจะพยายามเริ่มต้นเขียนอีเมล
tr: Aşağıdaki 'Tamam' bağlantısı tıklandığı zaman bir e-posta derleyicisi çalıştırmayı deneyecek
uk: Клацнувши 'Ok' нижче ви запустите створювач Email

source: Clicking 'Ok' below will try to launch an sms composer
ast: Fai clic en "Aceutar" pa intentar componer un SMS
bg_bg: Кликането върху 'ОК' ще опита да отвори програмата за създаване на SMS
da: Clicke "OK" nedenfor vil forsøge at starte en SMS
el: Κάνοντας κλικ στο ''Οκ'' πιο κάτω θα προσπαθήσει να ανοίξει την σύνθεση μηνυμάτων SMS.
et_ee: Klõpsates allpool 'Ok' alustatakse SMS koostamist
fa: درپائین کلیک کردن بر روی 'Ok' سعی خواهد کرد که یک سازنده sms را راه اندازی کند.
fr: Cliquez sur 'OK' ci-dessous pour lancer votre client sms
gl: Ao premer en «Aceptar» de embaixo tentarase iniciar un editor de SMS
he: לחיצה על 'בסדר' למטה ינסה לפתוח עורך SMS
id: Klik 'OK' di bawah untuk meluncurkan penulis sms
lt_lt: Paspaudus 'Ok' žemiau bus bandoma atverti sms šabloną
nb_no: Klikk på 'Ok' nedenfor vil starte et SMS-redigeringsprogram
oc: Clicatz sus 'D'acòrdi' çaijós per aviat vòstre client sms
pl: Kliknięcie 'Ok' poniżej uruchomi próbę tworzenia wiadomości sms
ru: Нажмите 'Ok' ниже, чтобы запустить редактор sms
sk_sk: Kliknutie na 'Ok' nižšie vyvolá spustenie SMS editora
sl: S klikom na gumb 'V redu' bo zagnan sestavljalnik sporočil SMS
sq: Klikimi i 'Ok' më poshtë do të sjellë përpjekjen për të nisur një hartues SMS-sh
sv: Genom att klicka på 'Ok' nedan görs ett försök att starta en SMS-hanterare
th_th: คลิก 'ตกลง' ด้านล่างมันจะพยายามเปิดตัวเขียน SMS
tr: Aşağıdaki 'Tamam' tıklandığında, bir SMS oluşturucu başlatılmaya çalışılacak
uk: Клацнувши 'Ok' нижче ви запустите створювач SMS

source: Close
ast: Zarrar
bg_bg: Затвори
da: Luk
el: Κλείσιμο
et_ee: Sulge
fa: بستن
fr: Fermer
gl: Pechar
he: סגירה
id: Tutup
lt_lt: Užverti
nb_no: Lukk
oc: Tampar
pl: Zamknij
ru: Закрыть
sk_sk: Zavrieť
sl: Zapri
sq: Mbylle
sv: Stäng
th_th: ปิด
tr: Kapat
uk: Закрити

source: Configuration
ast: Configuración
bg_bg: Конфигурация
da: Opsætning
el: Ρυθμίσεις
et_ee: Seadistamine
fa: پیکربندی
gl: Configuración
he: הגדרות
id: Konfigurasi
lt_lt: Konfigūracija
nb_no: Konfigurasjon
oc: Configuracion
pl: Konfiguracja
ru: Конфигурация
sk_sk: Nastavenia
sl: Nastavitve
sq: Formësim
sv: Konfiguration
th_th: การกำหนดค่า
tr: Yapılandırma
uk: Налаштування

source: The amount of feedback messages shown.
ast: La cantidá de mensaxes de retroalimentación amosaos.
bg_bg: Броят на съобщенията за обратна връзка е показан.
da: Mængden af feedback-beskeder som vises.
el: Ο αριθμός των μηνυμάτων σχολιασμού.
et_ee: Kuvatava tagasiside hulk.
fa: تعدادی از پیام های بازخورد نشان داده شده است.
fr: Les types de notifications affichées.
gl: A cantidade de mensaxes de comentarios que amosar.
he: כמות המשובים להודעות שמוצגת
id: Jumlah pesan umpan balik yang ditampilkan
lt_lt: Rodomų atsiliepimų skaičius.
nb_no: Antall tilbakemeldinger vist.
oc: Les types de notifications affichées.
pl: Pokazało się sporo wiadomości zwrotnych.
ru: Количество отображаемых сообщений обратной связи.
sk_sk: Množstvo zobrazených správ spätnej väzby.
sl: Število sporočil odziva, ki bodo prikazani.
sq: Sasia e mesazheve të përshtypjeve të shfaqur
sv: Mängden återkopplingsmeddelanden visas.
th_th: จำนวนของข้อเสนอแนะที่แสดง
tr: Gösterilen geribildirim mesaj miktarı.
uk: Кількість повідомлень про зворотній зв'язок що відображається

source: The time span after which messages are hidden again automatically
ast: Periodu dempués del cual los mensaxes esconderánse dafechu
bg_bg: Периодът, след който съобщенията биват отново, автоматично скрити.
da: Tidsspændet hvorefter beskederne automatisk bliver skjult
el: Το χρονικό διάστημα μετά το οποίο τα μηνύματα είναι αυτόματα κρυφά και πάλι
et_ee: Ajavahemik, mille järgi sõnumid peidetakse taas automaatselt
fr: Le laps de temps après lequel les messages sont cachés automatiquement à nouveau
gl: O tempo após o que as mensaxes agocharanse de novo automaticamente
he: הזמן שאחרי שעובר הודעות מוסתרות באופן אוטומטי
id: Rentang waktu setelah pesan tersembunyi lagi secara otomatis
nb_no: Hvor lang tid det tar før meldinger skjules igjen automatisk
oc: Lo laps de temps après lequel los messatges son cachés automaticament a nouveau
pl: Okres czasu, po którym wiadomości są ponownie automatycznie ukrywane
ru: Период времени, после которого сообщения будут снова скрыты автоматически
sk_sk: Časové rozpätie, po ktorom sú správy automaticky skryté
sl: Časovni zamik, po katerem se sporočila samodejno skrijejo
sq: Shtrirja kohore pas së cilës mesazhet kalojnë sërish vetvetiu të fshehur
sv: Tidsrymden efter vilken meddelanden göms automatiskt igen
th_th: ช่วงเวลาหลังจากที่ข้อความที่ถูกซ่อนอีกครั้งโดยอัตโนมัติ
tr: İletilerin otomatik olarak gizlenmesi için beklenecek zaman aralığı
uk: Проміжок часу, після якого повідомлення будуть приховані автоматично

source: Copy to clipboard
ast: Copiar al cartafueyu
bg_bg: Копирай
da: Kopier til udklipsholder
el: Αντιγραφή στο πρόχειρο
et_ee: Kopeeri lõikepuhvrisse
fr: Copier dans le presse papiers
gl: Copiar ao portapapeis
he: העתקה ללוח הגזירים
id: Salin ke klipbor
lt_lt: Kopijuoti į talpyklę
nb_no: Kopier til utklippstavlen
oc: Copiar dins lo quichapapièrs
pl: Skopiuj do schowka
ru: Скопировать в буфер обмена
sk_sk: Skopírovať do schránky
sl: Kopiraj v odložišče
sq: Kopjoje në të papastër
sv: Kopiera till urklippshanteraren
th_th: คัดลอกไปที่คลิปบอร์ด
tr: Panoya kopyala
uk: Копіювати в буфер обміну

source: Counted entries and clicks
ast: Entraes y clics contaos
bg_bg: Брой влизания и кликания
da: Optalte poster og klik
el: Οι εισαγωγές και τα κλικς καταμετρήθηκαν
et_ee: Loentatud kirjeid ja klikke
fa: نوشته ها و کلیک های شمارش شده
fr: Compteur des entrées et clics
gl: Entradas e clics contados
he: כניסות ולחיצות שנרשמו
id: Hitung masukan dan klik
lt_lt: Suskaičiuoti įėjimai ir paspaudimai
nb_no: Talte oppføringer og klikk
oc: Compteur des entradas e clics
pl: Zliczone wpisy i kliknięcia
ru: Посчитанные записи и клики
sk_sk: Počítanie záznamov a kliknutí
sl: Prešteti vnosi in kliki
sq: Zërat dhe klikimet u numëruan
sv: Räknade poster och klick
th_th: นับรายการและการคลิก
tr: Sayılan kayıtlar ve tıklamalar
uk: Записи і клаци пораховано

source: Create a new 'Shorty' and share it
ast: Crea un 'Shorty' nuevu y compártilu
bg_bg: Създай и сподели нов 'Shorty'
da: Opret en ny "Shorty" og del den
el: Δημιουργήστε ένα νέο «Shorty» και μοιραστείτε το
et_ee: Tekita uus 'Shorty' ning jaga seda
fr: Créer un nouveau 'Shorty' et partagez-le
gl: Crear un novo «Shorty» e compartilo
he: יצירת 'קישור מקוצר' חדש ושיתוף שלו
id: Buat 'Shorty' baru dan bagikan
lt_lt: Sukurti naują Trumpį ir pasidalinti
nb_no: Lag en ny 'Shorty' og del den
oc: Créer un nouveau 'Shorty' e partejatz-le
pl: Stwórz nowe 'Shorty' i podziel się nim
ru: Создайте новый 'Shorty' и поделитесь им
sk_sk: Vytvoriť nové 'Skrátenie' a zdieľať ho
sl: Ustvarite nov skrajšan naslov Shorty in ga objavite
sq: Krijoni një 'Shorty' të re dhe ndajeni me të tjerët
sv: Skapa en ny 'Shorty' och dela den
th_th: สร้าง 'Shorty' ใหม่และแชร์มัน
tr: Yeni bir "Kısaltma" oluştur ve paylaş
uk: Створіть новий Shorty та поділіться їм

source: Creation
ast: Creación
bg_bg: Създаване
da: Oprettelse
el: Δημιορυργία
et_ee: Loodud
fa: ایجاد
fr: Création
gl: Creación
he: יצירה
id: Pembuatan
lt_lt: Sukurtas
nb_no: Oppretting
oc: Creacion
pl: Tworzenie
ru: Создание
sk_sk: Vytváranie
sl: Ustvarjeno
sq: Krijim
sv: Skapa
th_th: การสร้าง
tr: Oluşturulma
uk: Створення

source: Delete shorty
ast: Desaniciar Shorty
bg_bg: Изтрий shorty-то
da: Slet shorty
el: Διαγραφή
et_ee: Kustuta
fr: Supprimer le lien-raccourci
gl: Eliminar o «Shorty»
he: מחיקת קישור מקוצר
id: Hapus shorty
lt_lt: Pašalinti Trumpį
nb_no: Slett shorty
oc: Suprimir lo ligam-acorchi
pl: Usuń skrót
ru: Удалить shorty
sk_sk: Zmazať skrátenie
sl: Izbriši skrajšan naslov
sq: Fshije shorty-n
sv: Radera shorty
th_th: ลบ Shorty
tr: Kısaltmayı sil
uk: Видалити shorty

source: Drag this to your browser bookmarks.
ast: Arrastra esto a los marcadores del to restolador
bg_bg: Привлачи това в списъка ти с отметки в браузъра
da: Træk denne til din browsers bogmærker.
el: Σύρετε αυτό στους σελιδοδείκτες του προγράμματος περιήγησής σας.
et_ee: Lohista see oma brauseri järjehoidjatesse.
fa: این را به مرورگر خود بکشید.
fr: À glisser/déposer dans les favoris de votre navigateur web
gl: Arrastre isto aos marcadores do seu navegador.
he: גרור לסמניות הדפדפן שלך.
id: Seret ini ke pananda peramban anda.
nb_no: Dra denne til bokmerkene i nettleseren.
oc: À glisser/déposer dins les favoris de votre navigador web
pl: Przeciągnij to do zakładek przeglądarki
ru: Перетащите это в закладки браузера.
sk_sk: Presuňte do Vášho prehliadača záložiek.
sl: Povlecite predmet med zaznamke brskalnika.
sq: Tërhiqeni këtë te faqerojtësit e shfletuesit tuaj
sv: Dra detta till dina favoriter i webbläsaren.
th_th: ลากสิ่งนี้ไปยังบุ๊คมาร์คบนเบราว์เซอร์ของคุณ
tr: Tarayıcınızın yer imlerine sürükleyin.
uk: Перетягніть це в закладки браузера.

source: Embed the QRCode as an image into some web page using this url
ast: Inxerta'l códigu QR como una imaxe en dalguna páxina web usando esta URL
bg_bg: Внедри QRCode-ът като снимка в някоя интернет страница използвайки този интернет адрес
da: Indlejr den QR-kode som et billede i en webside ved brug af denne URL
el: Εγκαταστήστε τον ΚώδικαQR σαν εικόνα σε κάποια ιστοσελίδα χρησιμοποιώντας url
et_ee: Integreeritud QR kood pildina mõnel veebilehel kasutades seda aadressi
fa: قرار دادن کد QR به عنوان یک تصویر در بعضی ازصفحات وب با استفاده از این آدرس
fr: Vous pouvez intégrer le QRCode sur une page web en tant qu'image en utilisant cette URL
gl: Inserir o código QR como unha imaxe nalgunha páxina web utilizando este URL
id: Tempelkan QRCode sebagai gambar ke dalam halaman web menggunakan url ini
nb_no: Bygg inn QRCoden som et bilde i en web-side vha. denne url-en
oc: Podètz intégrer lo QRCode sus una page web en tant qu'image en utilisant aquesta URL
pl: Osadź kod QR jako obrazek na stronach używając tego adresu url
ru: Встройте QR-код как картинку в какую-либо веб-страницу, используя эту ссылку
sk_sk: Vnoriť QR-kód ako obrázok v rámci určitej web stránky pomocou daného url
sl: Kodo QR je mogoče dodati na spletno stran kot sliko preko naslova URL
sq: Trupëzojeni QRCode-in si një figurë në disa faqe që përdorin këtë URL
sv: Bädda in QR-koden som en bild på valfri webbsida genom att använda följande adress
th_th: ฝัง QRCode เป็นรูปภาพลงในบางหน้าเว็บโดยใช้ URL นี้
tr: Bu adresi kullanarak, bazı web sayfalarında kullanmak için Karekodu bir resim olarak göm
uk: Вставте QRCode як на малюнку в потрібні веб-сторінки, використовуючи цей URL

source: Example
ast: Exemplu
bg_bg: Пример
da: Eksempel
el: Παράδειγμα
et_ee: Näide
fa: نمونه
fr: Exemple
gl: Exemplo
he: דוגמא
id: Contoh
lt_lt: Pavyzdys
nb_no: Eksempel
oc: Exemple
pl: Przykład
ru: Пример
sk_sk: Príklad
sl: Primer
sq: Shembull
sv: Exempel
th_th: ตัวอย่าง
tr: Örnek
uk: Приклад

source: Exception
ast: Esceición
bg_bg: Грешка
da: Undtagelse
el: Εξαίρεση
et_ee: Erand
fa: اعتراض
gl: Excepción
he: יוצא מהכלל
id: Eksepsi
lt_lt: Išimtis
nb_no: Unntak
pl: Wyjątek
ru: Исключение
sk_sk: Výnimka
sl: Izjema
sq: Përjashtim
sv: Undantag
th_th: ข้อยกเว้น
tr: İstisna
uk: Виняток

source: Exception (%s)
ast: Esceición (%s)
bg_bg: Грешка (%s)
da: Undtagelse (%s)
el: Εξαίρεση (%s)
et_ee: Erand (%s)
fa: اعتراض (%s)
gl: Excepción (%s)
he: יוצאים מהכלל (%s)
id: Eksepsi (%s)
nb_no: Unntak (%s)
pl: Wyjątek (%s)
ru: Исключение (%s)
sk_sk: Výnimka (%s)
sl: Izjema (%s)
sq: Përjashtim (%s)
sv: Undantag (%s)
th_th: ข้อยกเว้น (%s)
tr: İstisna (%s)
uk: Виняток (%s)

source: Expiration
ast: Caducidá
bg_bg: Изтичане
da: Udløb
el: Λήξη
et_ee: Aegumine
fa: تاریخ انقضا
gl: Caducidade
he: תפוגה
id: Kedaluwarsa
lt_lt: Galiojimo laikas
nb_no: Utløpsdato
pl: Wygaśnięcie
ru: Срок действия
sk_sk: Uplynutie
sl: Datum preteka
sq: Skadim
sv: Upphör
th_th: การหมดอายุ
tr: Bitiş
uk: Закінчення

source: Feedback
ast: Mensaxes de retroalimentación
bg_bg: Обратна Връзка
el: Σχόλια
et_ee: Tagasiside
fa: باز خورد
fr: Notifications
gl: Comentarios
he: משוב
id: Umpan balik
lt_lt: Atsiliepimai
nb_no: Tilbakemelding
oc: Notificacions
pl: Wsparcie
ru: Обратная связь
sk_sk: Spätná väzba
sl: Odziv
sq: Përshtypje
sv: Återkoppling
th_th: ข้อเสนอแนะ
tr: Geribildirim
uk: Зворотній зв'язок

source: Home
ast: Casa
bg_bg: Домашен
da: Hjemme
el: Σπίτι
et_ee: Kodu
fa: خانه
fr: Domicile
gl: Inicio
he: בית
id: Depan
lt_lt: Namų
nb_no: Hjem
oc: Domicile
pl: Dom
ru: Домашний
sk_sk: Domov
sl: Domači naslov
sq: Shtëpi
sv: Hem
th_th: บ้าน
tr: Ev
uk: Домашня адреса

source: It can be enabled by a single click in the administration:
ast: Pue activase con un cenciellu clic na alministración:
bg_bg: Може да бъде включена с едно единствено кликане в администраторската секция:
da: Den kan slås til med et enkelt klik i administrationen:
el: Επιλογή Apps.
et_ee: Seda saab lubada ühe klikiga haldusliideses:
fr: Peut être activé par un clic simple dans l'interface d'administration :
gl: Pode activalo simplemente premendo na administración:
id: Ini dapat diaktifkan dengan sekali klik pada administrasi:
nb_no: Det kan aktiveres med ett enkelt klikk i administreringen:
oc: Peut èsser activat per un clic simple dins l'interfàcia d'administration :
pl: To może zostać włączone pojedynczym kliknięciem w administracji:
ru: Это может быть включено одним кликом в администрировании:
sk_sk: Môže byť zapnuté jedným kliknutím v administrácii:
sl: Možnost se omogoči z enojnim klikom med nastavitvami:
sq: Mund të aktivizohet me një klik të vetëm,te pjesa e administrimit:
sv: Den kan aktiveras genom en enkel knapptryckning under administrering:
th_th: มันสามารถเปิดใช้งานโดยคลิกเพียงครั้งเดียวในการจัดการ:
tr: Bu, yönetimde tek bir tıklama ile etkinleştirilebilir:
uk: Це можна легко ввімкнути на панелі адміністратора:

source: If you just started using Shorty
ast: Si acabes d'entamar a usar Shorty
bg_bg: Ако само започнеш да използваш Shorty
da: Hvis du lige er startet med at bruge Shorty
el: Αν έχετε μόλις ξεκίνησει χρησιμοποιείστε Shorty
et_ee: Kui Sa just alustasid Shorty kasutamist
fr: Si vous débutez avec Shorty
gl: Se vostede ven de comezar a usar «Shorty»
he: אם רק התחלת להשתמש בקישור מקוצר
id: Jika Anda baru menggunakan Shorty
lt_lt: Jei ką tik pradėjote naudotis Trumpiu
nb_no: Hvis du akkurat har begynt å bruke Shorty
oc: Se vous débutez amb Shorty
pl: Jeśli po prostu zaczęto używać Shorty
ru: Если вы только начали использовать Shorty
sk_sk: Ak ste práve začali používať skrátenie
sl: Če ste šele začeli uporabljati storitev Shotry ...
sq: Nëse sapo filluat të përdorni Shorty-n
sv: Om du just börjat använda Shorty
th_th: หากคุณเพิ่งเริ่มใช้ Shorty
tr: Shorty kullanmaya yeni başladıysanız
uk: Якщо ви тільки почали за допомогою Shorty

source: Loading
ast: Cargando
bg_bg: Зареждане
da: Indlæser
el: Φόρτωση
et_ee: Laadimine
fa: بارگذاری
fr: Chargement
gl: Cargando
he: טעינה
id: Memuat
lt_lt: Įkeliama
nb_no: Laster
oc: Cargament
pl: Ładuję
ru: Загрузка
sk_sk: Nahrávam
sl: Nalaganje
sq: Po ngarkohet
sv: Laddar
th_th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
