Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: You must provide a valid '%%s' to use this service.
ast: Tienes de proporcionar una '%%s' válida pa usar esti serviciu.
bg_bg: Трябва да покажеш валиден '%%s', за да използваш тази услуга.
da: Du skal angive en gyldig "%%s" for at bruge denne tjeneste.
el: Πρέπει να παράσχετε ένα έγκυρο '%%s' για να χρησιμοποιήσετε αυτήν την υπηρεσία.
et_ee: Teenuse kasutamiseks pead sisestama korrektse '%%s'.
fr: Vous devez fournir un(e) '%%s' valide pour utiliser ce service.
gl: Debe fornecer un «%%s» correcto para usar este servizo
id: Anda harus menyediakan '%%s' yang sah untuk menggunakan layanan ini.
nb_no: Du må oppgi en gyldig '%%s' for å bruke denne tjenesten.
oc: Vos cal provesir un(a) '%%s' valid(a) per utiliser aqueste servici.
pl: Musisz zapewnić właściwy '%%s' aby używać tej usługi.
ru: Вы должны предоставить верный '%%s' для использования этого сервиса.
sk_sk: Musíš poskytnúť validné '%%s' pre použitie danej služby.
sl: Za uporabo storitve mora biti ponujen veljaven '%%s'
sq: Duhet të furnizoni një '%%s' të vlefshëm që të përdorni këtë shërbim.
sv: Du måste ange en giltig '%%s' för att använda denna tjänst.
th_th: คุณต้องระบุ '%%s' ให้ถูกต้องเพื่อที่จะใช้บริการนี้
tr: Bu servisi kullanmanız için geçerli bir '%%s' sağlamanız gerekli.
uk: Ви маєте надати дійсний '%%s', щоб користуватися цим сервісом.

source: This means you require a 'Google API console account'.
ast: Esto significa que necesites una 'cuenta de consola de Google API'.
bg_bg: Това означава, че се нуждаеш от 'Google API console account'.
da: Dette betyder at du kræver en "Google API-konsolkonto".
el: Αυτό σημαίνει ότι χρειάζεσθε έναν λογαριασμό 'Google API console account'.
et_ee: Vajalik on 'Google API konsooli konto' omamine.
fr: Ce qui implique que vous disposiez d'un compte 'Google API console account'.
gl: Isto quere dicir que requírese unha «Google API console account».
id: Hal ini artinya Anda perlu sebuah 'akun konsol Google Api'
nb_no: Dette betyr at du trenger en 'Google API console account'.
oc: Ce qui implique que vous disposiez d'un compte 'Google API console account'.
pl: To oznacza, że potrzebujesz 'Konsolę konta Google API'.
ru: Это значит, что вам потребуется 'аккаунт Google API'.
sk_sk: To znamená, že potrebuješ 'účet konzoly Google API'.
sl: To pomeni, da je treba imeti račun 'konzole Google API'
sq: Kjo do të thotë që ju duhet një 'llogari konsole API Google'.
sv: Detta betyder att du behöver ha ett 'Google API console account'.
th_th: ซึ่งหมายความว่าคุณต้องมีบัญชี 'Google API console account'
tr: Bu bir 'Google API konsol kullanıcısı' gerektiği anlamına geliyor.
uk: Мається на увазі, що ви вимагаєте "консольний аккаунт Google API"

source: Register a new '%%s' at their pages.
ast: Rexistrar una '%%s' nueva nes sos páxines.
bg_bg: Регистрирай нов '%%s' на тяхната страница.
da: Registrér en ny "%%s" på deres sider.
el: Εγγραφή ενός νέου % %s στις σελίδες τους.
et_ee: Registreeri uus '%%s' nende lehel.
fr: Enregistrer un nouvel '%%s' à leurs pages.
gl: Rexistre unha nova «%%s» nas súas páxinas.
id: Daftarkan '%%s' baru di halaman mereka.
nb_no: Registrer en ny '%%s' på sidene deres.
oc: Enregistrar un novèl '%%s' a leurs pages.
pl: Zarejestruj nowe '%%s' na ich stronach.
ru: Зарегистрировать новый '%%s' на их страницах.
sk_sk: Registruj si nový '%%s' na ich stránkach.
sl: Vpiši nov '%%s' na njihovi spletni strani
sq: Regjistroni një '%%s' të ri te faqet e tyre.
sv: Registrera en ny '%%s' på deras webbsida.
th_th: สมัครสมาชิกใหม่ '%%s' ที่หน้าของพวกเขา
tr: Kendi sayfasında yeni bir '%%s' kaydet.
uk: Зареєструвати новий '%%s' на їх сторінках.

source: Enabling the SMS option will offer sending a Shorty via SMS.
ast: Activar la opción de SMS va ufrir l'unviu d'un Shorty al traviés de SMS.
bg_bg: Включването на SMS опцията ще предложи изпращането на Shorty чрез SMS.
da: Aktivering af SMS-tilvalget vil give mulighed for at sende en Shorty via SMS.
el: Ενεργοποιήσετε την επιλογή SMS για να στείλετε ένα Shorty με SMS.
et_ee: SMS lubamine võimaldab saata Shorty-t SMS vahendusel.
fr: Activer l'option SMS vous permet d'envoyer un Shorty par SMS.
gl: Activando a opción de SMS ofrecerá o envío dun «Shorty» mediante SMS.
id: Mengaktifkan opsi SMS akan menawarkan pengiriman Shorty via SMS.
nb_no: Aktivering av SMS-muligheten lar en Shorty sendes via SMS.
oc: Activer l'option SMS vous permet d'mandar un Shorty per SMS.
pl: Włączenie opcji SMS zaoferuje wysyłanie skrótów przez SMS
ru: Включении опции SMS предложит отправку Shorty через SMS.
sk_sk: Povolenie nastavenia pre SMS bude ponúkať zaslanie 'Shorty' cez SMS.
sl: Z možnostjo SMS je mogoče pošiljati kratke naslove URL preko sporočil SMS.
sq: Aktivizimi i mundësisë për SMS do të ofrojë dërgim Shorty-ish përmes SMS-sh.
sv: Aktivering av SMS-alternativet kommer erbjuda att skicka en Shorty via SMS.
th_th: การเปิดใช้งานตัวเลือก SMS จะมีการส่ง Shorty ผ่านทาง SMS
tr: SMS seçeneğini etkinleştirme SMS ile bir kısaltma gönderme sunacak.
uk: Підключення СМС дозволить надсилати Shorty через СМС.

source: Unfortunately support for 'SMS url handling' is usually only found on mobile devices like smart phones.
ast: El sofitu de 'xestión de url SMS' a vegaes namái s'alcuentra nos preseos móviles como smartphones.
bg_bg: За съжаление 'SMS url handling' е обикновено работеща само на мобилни устройства като смартфон.
da: Desværre findes understøttelse af "SMS-URL-håndtering" som regel kun på mobilenheder såsom smarttelefoner.
el: Δυστυχώς η διαχείρηση της υποστήριξης 'SMS url' βρίσκεται συνήθως στα κινητά και στις έξυπνες συσκευές.
et_ee: Paraku suudavad SMS-is aadresse käidelda ainult nutitelefonide taolised seadmed.
fr: Malheureusement la prise en charge des URL SMS n'est généralement possible que sur les téléphones intelligents.
gl: Desafortunadamente, a compatibilidade de «manexo dos URL por SMS» xeralmente so se atopa en dispositivos móbiles como teléfonos intelixentes.
id: Sayangnya dukungan untuk 'penanganan url SMS' biasanya hanya ditemukan pada perangkat mobile seperti ponsel cerdas.
nb_no: Dessverre støttes 'SMS url-håndtering' vanligvis bare på mobile enheter som smarttelefoner.
oc: Malorausement la presa en carga des URL SMS n'est generalament possible que sus les téléphones intelligents.
pl: Niestety, wsparcie dla 'obsługi URL przez SMS' jest zwykle dostępne wyłącznie na urządzeniach mobilnych, jak smartfony.
ru: К сожалению, поддержка 'SMS url' обычно бывает лишь на устройствах типа смартфонов.
sk_sk: Ľutujeme, podpra pre 'spracúvavanie SMS url' sa zvyčajne nachádza iba na mobilných zariadeniach ako sú smartfóny.
sl: Žal je 'upravljanje z naslovi URL preko SMS' običajno podprto le na pametnih mobilnih napravah.
sq: Për fat të keq, 'SMS url handling' zakonisht mbulohet vetëm në pajisje celulare të tilla si telefona të mençur.
sv: Tyvärr brukar stöd för 'SMS url-hantering' endast finnas tillgänglig på mobila enheter som smarta telefoner.
th_th: แต่น่าเสียดายที่การสนับสนุนสำหรับ 'SMS url handling' มักจะพบได้เฉพาะบนอุปกรณ์มือถือเช่นโทรศัพท์สมาร์ทโฟน
tr: Ne yazık ki 'SMS adres işleme' için destek genellikle sadece akıllı telefonlar gibi mobil cihazlarda bulunur.
uk: На жаль, посилання в СМС підтримують лише смартфони та планшети.

source: In addition, those implementations are minimalistic, buggy and differ from system to system.
ast: Arriendes, eses implementaciones son minimalistes, con fallos y difieren d'un sistema a otru.
bg_bg: В допълнение, тези системи са минималистични, пълни с бъгове и различни от една система до друга.
da: I tillæg er disse implementeringer minimalistiske, fejlbehæftede og adskiller sig fra system til system.
el: Επιπλέον, αυτές οι καθιερώσεις είναι πολύ περιοριστικές, ελαττωματικές και διαφέρουν από σύστημα σε σύστημα.
et_ee: Kuid ka nendes võib teostus olla minimalistlik, vigane ja erineb tootjate vahel.
fr: De plus, ces implémentations sont minimalistes, sources d'erreurs et diffèrent d'un système à un autre.
gl: Ademais, as implementacións son minimalistas e difiren dun sistema a outro.
id: Selain itu, implementasi mereka sangat sedikit, penuh bug dan berbeda dari sistem ke sistem.
nb_no: I tillegg er de implementeringene minimalistiske, har feil og er forskjellig fra system til system.
oc: De plus, ces implémentations son minimalistes, sources d'errors e diffèrent d'un sistèma a un autre.
pl: W dodatku, te implementacje są minimalistyczne, zawierają błędy i różnią się pomiędzy systemami urządzeń.
ru: Вдобавок, эти реализации минималистские, глючные и отличаются от системы к системе.
sk_sk: Dané implementácie sú naviac minimalistické, chybové a odlišné od systému k systému.
sl: Programske zmožnosti so tudi minimalne, hroščate in se razlikujejo od sistema do sistema.
sq: Përveç kësaj, këto sendërtime janë me natyrë minimale, me të meta dhe ndryshojnë nga sistemi në sistem.
sv: Att tillägga, dessa implementeringar är minimalistiska och buggiga och skiljer sig från system till system.
th_th: นอกจากนี้การใช้งานที่เรียบง่าย มีข้อผิดพลาดและแตกต่างจากระบบไปยังระบบ
tr: Buna ek olarak, bu uygulamalar minimalist, hatalı ve sistemden sisteme farklılık gösterir.
uk: Крім того, ці реалізації мінімалістичні, глючні та відрізняються від системи до системи.

source: In short: this might not work for you, therefore you can disable it…
ast: En resume: esto podría nun funcionar pa ti, poro, pues desactivalo...
bg_bg: Накратко: това може да не работи добре при теб, за това можеш да го изключиш...
da: Kort sagt: Dette virker måske ikke for dig, derfor kan du deaktivere det...
el: Με λίγα λόγγια αυτό μπορεί να μην λειτουργήσει καλά άρα μπορείτε να το απενεργοποιήσετε.
et_ee: Lühidalt: see ei pruugi sinu jaoks toimida, seega võid selle välja lülitada...
fr: En résumé : cela peut ne pas fonctionner pour vous, donc vous pouvez le désactiver...
gl: Resumindo: é probábel que isto non funcione no seu caso, polo que pode desactivalo…
id: Singkatnya: ini mungkin tidak bekerja untuk Anda, karena itu Anda dapat menonaktifkannya ...
nb_no: Kort sagt: Dette virker kanskje ikke for deg og derfor kan du deaktivere det...
oc: En résumé : cela pòt ne pas fonctionner per vous, donc vous pouvez lo desactivar...
pl: Mówiąc w skrócie: może to nie działać, więc może warto to wyłączyć...
ru: В двух словах: это может не работать для вас, так что вы можете его выключить...
sk_sk: V skratke: najskôr to pre teba nebude fungovať, a preto to môžeš zablokovať...
sl: Na kratko: možnost morda ne bo delovala po pričakovanjih, zato jo lahko onemogočite ...
sq: Shkurt: kjo mund të mos funksionojë për ju, ndaj mund ta çaktivizoni…
sv: i korthet: detta kanske inte fungerar för dig, därför kan du inaktivera det…
th_th: ในตอนนี้: อาจจะยังทำงานไม่ได้ ดังนั้นคุณควรปิดการใช้งาน ...
tr: Kısacası: Bu ​​sizin için işe yaramayabilir, bu nedenle devre dışı bırakabilirsiniz...
uk: Коротше: у вас це може не працювати, отже ви можете його відключити...

source: Great, your setup appears to be working fine!
ast: Perfeuto, la configuración paez funcionar mui bien!
bg_bg: Страхотно, твоите настройки изглежда работят добре!
da: Fantastisk, dit setup virker tilsyneladende.
el: Θαύμα, η εγκατάστασή σας φαίνεται ότι λειτουργεί σωστά!
et_ee: Suurepärane! Seadistus tundub toimivat!
fa: عالیه، راه اندازی شما به خوبی کار می کند!
fr: Bien ! Il semblerait que votre installation fonctionne correctement !
gl: Perfecto, semella que a súa configuración esta a funcionar correctamente!
id: Selamat, konfigurasi Anda bekerja dengan baik!
nb_no: Flott, oppsettet ditt ser ut til å virke fint!
oc: Bien ! Il semblerait que votre installation fonctionne corrèctament !
pl: Super, wygląda na to, że Twoje ustawienia działają poprawnie!
ru: Отлично, ваша установка должна работать!
sk_sk: Skvelé, tvoja konfigurácia pracuje ako má!
sl: Namestitev deluje odlično!
sq: Shkëlqyeshëm, rregullimi juaj duket se punon shumë mirë!
sv: Härligt! din installation ser ut att fungera bra!
th_th: ดีใจด้วย การตั้งค่าของคุณดูเหมือนจะทำงานได้ดี!
tr: Mükemmel, yapılandırmanız çalışıyor gibi görünüyor!
uk: Чудово, ваші налаштування, схоже, працюють добре !

source: Requests to the configured base url are mapped to this ownClouds relay service.
ast: Solicitúes de la url base configurada tán asignaes a esti serviciu de retresmisión d'OwnCloud.
bg_bg: Заявки към конфигурираният базов интернет адрес са насочени към препращащата услуга на този ownCloud.
da: Forespørgsler til den konfigurerede base-URL er kædet til denne ownCloud-relætjeneste.
el: Αιτήσεις στην διαμορφωμένη βάση ιστοσελίδας πρέπει να προβάλλονται στην υπηρεσία εγκατάστασης ownClouds
et_ee: Seadistatud põhiaadressile teostatud päringud on vastendatud antud ownCloud vahendusteenuses.
fr: Les requêtes adressées à l'URL spécifiée comme étant l'URL de base sont associées au service-relai de cette instance ownCloud.
gl: As solicitudes ao URL base configurado asígnanse a este servizo repetidor de ownCloud.
id: Permintaan ke basis url yang telah dikonfigurasi dipetakan ke layanan relay ownCloud ini
nb_no: Forespørsler mot konfigurert basis-url er knyttet til denne ownCloud sin videresendingstjeneste.
oc: Las requèstas adressées a l'URL especificada coma étant l'URL de base son associadas al servici-relai d'aquesta instance ownCloud.
pl: Wymagania dotyczące konfigurowanego adresu url są mapowane do tego serwisu ownCloud
ru: Запросы на сконфигурированный базовый url перенаправляются на сервис перенаправления этого ownCloud.
sk_sk: Požiadavky na nastavenú základnú url sú namapované voči danej ownCloud 'relay' službe.
sl: Zahteve za nastavljen internetni naslov so preslikane v storitev posredovanja ownCloud.
sv: Förfrågningar till den konfigurerade grundadressen anpassas till denna ownCloud-vidarebefodringstjänst.
th_th: การร้องขอการต้องค่าที่ตั้ง URL ถูกแมปไปยังบริการของ ownClouds
tr: Tanımlı temel adresine yapılan istekler ownCloud aktarım servisine eşleştirildi.
uk: Запити до налаштованого основного URL будуть направлятися на цей сервіс перетворень ownClouds.

source: Usage of that static backend is fine and safe as long as this setup is not altered.
ast: L'usu d'esti motor estáticu ta bien y ye seguru, siempre y cuando esta configuración nun se modifique.
bg_bg: Използването на този статичен backend е добре и сигурно стига да настройките да не бъдат променени.
da: Anvendelse af denne statiske backend er fin og sikker, så længe opsætningen ikke ændres.
el: Η χρήση αυτής της στατικής backend είναι μια χαρά και ασφαλή για όσο διάστημα η εγκατάσταση αυτή δεν μεταβάλλεται.
et_ee: Staatilise tagarakendi kasutamine on mõistlik kuni seadistust ei muudeta
fr: L'utilisation de cette infrastructure statique est sûre du moment que cette configuration n'est pas altérée.
gl: O uso da infraestrutura estática funciona moi ben e é seguro, sempre que non se modifique esta configuración.
id: Penggunaan backend statis adalah baik dan aman selama konfigurasi ini tidak diubah.
nb_no: Det er uproblematisk og trygt å bruke den statiske serverdelen så lenge dette oppsettet ikke endres.
oc: L'utilisation d'aquesta infrastructure statique es sûre del moment qu'aquesta configuration es pas altérée.
pl: Użycie funkcjonalności statycznej jest dobre i bezpieczne dopóki to ustawienie nie zostanie zmienione.
ru: Использование этого статического бэкенда считается нормальным и безопасным, если эта установка не изменяется.
sk_sk: Použitie tohto statického 'backendu' je v poriadku a bezpečné, pokým daná konfigurácia nebude pozmenená.
sl: Uporaba statičnega zalednega sistema je učinkovita in varna, dokler nastavitve ostajajo nespremenjene.
sq: Përdorimi i atij mekanizmi shërbimi s’ka problem dhe është i sigurt, sa kohë që ky formësim nuk ndryshohet.
sv: Användning av det statiska gränssnittet går bra och är säkert så länge denna installation inte modifieras.
th_th: การใช้งานของแบ็กเอนด์แบบคงจะดีและปลอดภัยตราบเท่าที่การตั้งค่านี้จะไม่ถูกเปลี่ยนแปลง
tr: Bu ayarlar değiştirilmediği sürece durağan arka uç kullanımı iyi ve güvenlidir.
uk: Використання, цього статичного бекенду цілком безпечне допоки ці налаштування не змінюються.

source: This backend will now be offered as an additional backend alternative to all local users inside their personal preferences.
ast: Esti motor úfrese agora como un motor alternativu adicional a tolos usuarios llocales dientro de les tos preferencies personales.
bg_bg: Този backend ще бъде предлаган като допълнителен backend алтернатиже на всички локални потребители в тяхната страница за настройки.
da: Denne backend vil blive tilbudt som et yderligere backend-alternativ, for alle lokale brugere inde i deres personlige præferencer.
el: Αυτό το backend θα δοθεί τώρα ως επιπλέον backend εναλλαγής σε όλους τους τοπικούς χρήστες στα πλαίσια της προτίμησής τους.
et_ee: Seda tagarakendit pakutakse kõikidele kohalikele kasutajatele lisana nende endi personaalsele seadistustele.
fr: Ce module dorsal sera maintenant offert en tant qu'alternative à tous les utilisateurs via leurs préférences personnelles
gl: Agora ofrecese esta infraestrutura como unha alternativa adicional a todos os usuarios locais dentro das súas preferencias persoais.
id: Backend ini sekarang akan digunakan sebagai backend alternatif tambahan untuk semua pengguna lokal di dalam preferensi pribadi mereka.
nb_no: Denne serverdelen vil nå tilbys som et ekstra serverdel-alternativ til alle brukere i deres personlige preferanser.
oc: Ce module dorsal serà maintenant offert en tant qu'alternative a tous los utilizaires via leurs preferéncias personalas
pl: To zaplecze będzie teraz oferowane jako dodatkowa alternatywa do wszystkich użytkowników lokalnych w ich osobistych preferencjach
ru: Этот бэкенд теперь будет предлагаться как дополнительная альтернатива бэкенду для всех локальных пользователей в их личных настройках.
sk_sk: Tento 'backend' bude ponúkaný ako dodatočná 'backendová' alternatíva pre všetkých lokálnych používateľov v ich osobných nastaveniach.
sl: Ta zaledni sistem bo odslej na izbiro kot dodaten sistem znotraj osebnih nastavitev za vse krajevne uporabnike.
sq: Ky mekanizëm shërbimi tani do të ofrohet si alternativë shtesë mekanizmi shërbimi për krejt përdoruesit, që brenda parapëlqimeve të tyre vetjake.
sv: Detta gränssnitt kommer nu att erbjudas som ett extra gränssnittsalternativ till alla lokala användare i deras personliga inställningar.
th_th: แบ็กเอนด์นี้จะถูกนำเสนอเป็นทางเลือกแบ็กเอนด์ที่เพิ่มขึ้นให้กับผู้ใช้ภายในทั้งหมด แล้วแต่ความชอบส่วนบุคคลของพวกเขา
tr: Bu arka uç tüm yerel kullanıcıların kişisel ayarlarında alternatif ilave arka uç olarak önerilecektir.
uk: Цей бекенд тепер пропонуватиметься в якості додаткового альтернативного бекенда для всіх локальних користувачів в їх особистих налаштуваннях.

source: Sorry, but your setup appears not to be working correctly yet!
ast: ¡Sentímoslo, pero la to configuración paez qu'entá nun funciona correcho!
bg_bg: Съжалявам, но настройките ти изглежда не работят правилно!
da: Beklager, men dit system ser ikke ud til at fungere korrekt!
el: Λυπούμαστε, αλλά η ρύθμιση σας φαίνεται να μην λειτουργεί σωστά ακόμα
et_ee: Vabandust, kuid su seadistus ei tööta veel korrektselt!
fa: متاسفم، اما راه اندازی شما هنوز به صورت صحیح کار نمی کند!
fr: Désolé, mais il semblerait que votre installation ne fonctionne pas correctement…
gl: Sentímolo, semella que a súa configuración aínda non está a funcionar como debera!
id: Maaf, tampaknya instalasi Anda masih belum dapat berfungsi dengan baik!
nb_no: Beklager, det ser ut som oppsettet ditt ikke virker slik det skal ennå!
oc: O planhèm, mas il semblerait que votre installation ne fonctionne pas corrèctament…
pl: Przykro nam, ale Twoje ustawienia jeszcze nie działają prawidłowo!
ru: Извините, но похоже, что ваша установка пока не работает правильно!
sk_sk: Prepáč, tvoja konfigurácia najskôr ešte nepracuje správne!
sl: Nastavitve še vedno niso nastavljene pravilno!
sq: Na ndjeni, por rregullimi juaj ende nuk duket se po funksionon si duhet!
sv: Tyvärr, din installation ser ännu inte ut att fungera korrekt!
th_th: ขออภัย ควรการตั้งค่าการทำงานของคุณให้ถูกต้อง!
tr: Üzgünüz, fakat kurulumunuz henüz doğru gibi görünmüyor!
uk: Вибачте, але ваші налаштування, схоже, ще не працюють правильно !

source: Please check your setup and make sure that the configured base url is indeed correct.
ast: Por favor, comprueba la configuración y asegúrate de que la URL base configurada ye correuta.
bg_bg: Моля, провери настройките си и се увери, че конфигурираният базов интернет адрес е правилен.
da: Tjek venligst din opsætning og sørg for at den konfigurerede base-URL er helt korrekt.
el: Παρακαλώ ελέγξετε την ρύθμισή σας και βεβαιωθείτε ότι η διαμορφωμένη βάση url είναι πραγματικά σωστή.
et_ee: Palun kontrolli oma seadistust ning veendu, et määratud põhiaadress on kindlasti korrektne.
fa: لطفا راه اندازی خود را تنظیم نمایید و مطمئن شوید آدرس پایه که پیکربندی شده است درست است.
fr: Merci de vérifier votre installation et de vous assurer que l'url de base est configurée correctement.
gl: Revise a configuración e asegúrese de que o URL base configurado é correcto.
id: Periksa instalasi Anda dan pastikan parameter base url telah dikonfigurasikan dengan benar.
nb_no: Sjekk oppsettet ditt og påse at konfigurert basis-url virkelig er riktig.
oc: Mercé de verificar votre installation e de vous assurer que l'url de base es configurada corrèctament.
pl: Proszę sprawdź swoje ustawienia i upewnij się, że skonfigurowany URL bazowy jest rzeczywiście poprawny
ru: Проверьте вашу установку и убедитесь, что базовый url задан верно.
sk_sk: Prosím skontroluj svoju konfiguráciu a uisti sa, že základná url je nastavená správne.
sl: Najprej je priporočeno preveriti nastavitve in se prepričati, da je nastavljen internetni naslov pravilen.
sq: Ju lutemi, kontrolloni rregullimin tuaj dhe sigurohuni që formësimi i URL-së bazë është vërtet i saktë.
sv: Vänligen kontrollera din installation och säkerställ att den konfigurerade grundadressen verkligen är korrekt.
th_th: กรุณาตรวจสอบการตั้งค่าของคุณและทำให้แน่ใจว่าที่ตั้ง url ถูกต้องแน่นอน
tr: Lütfen tanımlı temel adres değerinin doğru olduğundan emin olmak için ayarları kontrol edin.
uk: Будь ласка, перевірте налаштування і переконайтеся, що налаштований основний URL дійсно правильний.
