Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Make sure that all requests to it are somehow mapped to Shortys relay service.
ast: Comprueba que toles solicitúes tean dirixíes de dalgún mou al serviciu de retresmisión de Shortys.
bg_bg: Увери се че всички заявки до него са пренасочени до препращаща Shorty услуга.
da: Sørg for at sikre, at alle forespørgsler til den, på én eller anden måde, er kædet til Shortys relætjeneste.
el: Βεβαιωθείτε ότι όλες οι αιτήσεις προβάλλονται κάπως στην υπηρεσία μετάθεσης των Shortys.
et_ee: Veendu, et kõik päringud oleks mingil moel Shorty vahendusteenuses vastendatud.
fr: Merci de vérifier que toutes les requêtes sont associées d'une façon ou d'une autre au service de relais Shortys
gl: Asegúrese de que todas as solicitudes están dalgunha maneira asignadas ao servizo de repetidor de «Shorty».
id: Pastikan semua permintaan sudah dipetakan lewat layanan relai Shortys
nb_no: Forsikre deg om at alle forespørsler mot den knyttes til Shortys videresendingstjeneste på en eller annen måte.
oc: Mercé de verificar que totas las requèstas son associadas d'una façon o d'una autre al servici de relais Shortys
pl: Upewnij się, że wszystkie żądania są w jakiś sposób zmapowane do usługi przekazywania Shorty
ru: Убедитесь, что все запросы на него направлены на сервис перенаправляения Shorty.
sk_sk: Uisti sa, že všetky požiadavky k tomu sú nejako namapované k 'Shortys' 'relay' službe.
sl: Prepričajte se, da so vse zahteve preslikane v storitev posredovanja skrajšanih naslovov.
sv: Säkerställ att alla förfrågningar till den på något sätt är anpassad till Shortys vidarebefodringstjänst.
th_th: ตรวจสอบให้แน่ใจว่าการร้องขอทั้งหมดมันถูก Mapped เพื่อให้บริการ Shortys relay
tr: Tüm isteklerin bir şekilde Kısaltmalar aktarım hizmetine eşleştirilmiş olduğundan emin olun.
uk: Переконайтеся, що всі запити до нього так чи інакше направляються на службу перетворень Shorty.

source: Shorty relay service
ast: Serviciu de retresmisión Shorty
da: Relætjeneste for Shorty
el: Υπηρεσία μεσολαβητικής αναμετάδοσης "Shorty"
fr: Service de relais Shorty
gl: Servizo repetidor de acurtamento Shorty
id: Layanan relay Shorty
nb_no: Shorty videresendingstjeneste
oc: Servici de relais Shorty
pl: Usługa przekierowywania Shorty
ru: Короткий релей сервис
sk_sk: Správca a skracovač odkazov Shorty
sl: Storitev preusmeritve Shorty
th_th: บริการ Shorty relay
tr: Shorty aktarım servisi
uk: Короткий релей сервіс

source: If you proceed you will be forwarded to:
ast: Si continúes vas ser dirixíu a:
da: Hvis du fortsætter, så videredirigeres du til:
el: Αν προχωρήσετε θα ανακατευθυνθείτε στο :
fr: Si vous continuez, vous serez redirigé vers :
gl: Se continúa será redirixido a:
id: Jika Anda meneruskan, Anda akan dialihkan ke:
nb_no: Hvis du fortsetter vil du bli sendt videre til:
oc: Se vous continuez, vous serez redirigit cap a :
pl: Jeśli będziesz kontynuować zostanie przekazany do:
ru: Если вы продолжите то вы будете перенаправлены на:
sk_sk: Ak sa rozhodnete pokračovať, budete presmerovaný na:
sl: Če boste nadaljevali, bo stran preusmerjena na:
sq: Nëse vazhdoni, do të përcilleni te:
sv: Om du fortsätter kommer du att bli vidarebefodrad till:
th_th: หากคุณดำเนินการต่อไปคุณจะถูกส่งต่อไป:
tr: Devam ederseniz, şuraya yönlendirileceksiniz:
uk: Якщо ви продовжите то ви будете перенаправлені на:

source: Target object:
ast: Oxetu de destín
da: Målobjekt:
el: Αντικείμενο προορισμού:
fr: Objet cible :
gl: Obxecto de destino:
id: Obyek tujuan:
nb_no: Målobjekt:
oc: Objècte cibla :
pl: Obiekt docelowy:
ru: Целевой объект:
sk_sk: Cieľový objekt:
sl: Ciljni predmet:
sq: Objekti i synuar
sv: Målobjekt:
th_th: วัตถุเป้าหมาย:
tr: Hedef nesne:
uk: Цільовий об'єкт:

source: Location
ast: Llocalización
bg_bg: Местоположение
da: Placering
el: Τοποθεσία
et_ee: Asukoht
fa: محل
fr: Emplacement
gl: Localización
he: מיקום
id: Lokasi
lt_lt: Vieta
nb_no: Sted
oc: Emplaçament
pl: Lokalizacja
ru: Местоположение
sk_sk: Umiestnenie
sl: Mesto
sq: Vend
sv: Plats
th_th: ตำแหน่งที่อยู่
tr: Konum
uk: Місце

source: Proceed
ast: Proceder
bg_bg: Продължи
da: Fortsæt
el: Συνέχιση
et_ee: Jätka
fa: انجام گرفته
fr: Exécuter
gl: Continuar
he: להמשך
id: Melanjutkan
lt_lt: Vykdyti
nb_no: Fortsett
oc: Executar
pl: Wykonaj
ru: Продолжить
sk_sk: Vykonať
sl: Nadaljuj
sq: Bëje
sv: Fortsätt
th_th: ดำเนินการ
tr: Devam et
uk: Продовжити
