Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Such links are most likely longer than those generated when using a backend.
ast: Estos enllaces son dablemente más grandes que los xeneraos cuando s'usa un motor.
bg_bg: Тези връзки са най-вероятно по-дълги от тези генерирани от backend-a.
da: Disse links er sandsynligvis længere end de der oprettes med brug af backend'en.
el: Τέτοιοι σύνδεσμοι είναι το πιθανόν πιο μακριοί από αυτούς που παράγονται όταν χρησιμοποιείς backend.
et_ee: Taolised lingid on enamasti pikemad kui need, mis on loodud tagarakendit kasutades.
fr: De tels liens sont certainement plus longs que ceux générés par les services tiers.
gl: Estas ligazóns probabelmente teñan máis duración que as xeradas usando a infraestrutura.
id: Tautan tersebut kemungkinan besar lebih lama dari yang dihasilkan saat menggunakan backend.
nb_no: Slike lenker er mest sannsynlig lengre enn de som genereres når en serverdel brukes.
oc: De tels ligams son certainement plus longs que ceux generats per les services tiers.
pl: Takie linki są zazwyczaj dłuższe, niż te generowane przy użyciu zaplecza
ru: Такие ссылки, скорее всего, длиннее, чем сгенерированные с помощью бэкенда.
sk_sk: Dané odkazy sú najskôr dlhšie než tie, ktoré boli generované za použitia 'backendu'.
sl: Take povezave so običajno daljše od tistih, ki so ustvarjene prek zalednega sistema.
sq: Sipas krejt gjasave, lidhje të tilla janë më të gjata se ato të prodhuara nga shërbyesit
sv: Sådana länkar är troligtvis längre än sådana som genererats med ett gränssnitt.
th_th: ลิงค์ดังกล่าวมักจะใช้เวลานานกว่าการสร้างขึ้นเมื่อใช้แบ็กเอนด์
tr: Bu tür bağlantılar büyük olasılıkla bir arka uç kullanıldığı duruma göre daha uzun üretilmektedir.
uk: Такі посилання, швидше за все, довші, ніж ті, що генеруються при використанні бекенду.

source: However this option does not rely on any third party service and keeps your shortys under your control.
ast: Sicasí, esta opción nun se sofita en nengún serviciu a terceros y caltién los sos enllaces baxo control.
bg_bg: Тази опция не е зависима от 3ти услуги и държи твоите Shorty-та под твой контрол.
da: Dette tilvalg hviler dog ikke på andre tjenester fra tredjepart, og holder dine shorty'er under din kontrol.
el: Ωστόσο, η επιλογή αυτή δεν στηρίζεται σε οποιαδήποτε υπηρεσία τρίτου μέρους και κρατά τα Shortys σας υπό τον έλεγχό σας.
et_ee: Siiski see valik ei sõltu kolmanda osapoole teenustest ning Su shortyd on Sinu kontrolli all.
fr: Cependant cette option ne dépend d'aucun autre service et vous gardez donc le contrôle de vos shortys.
gl: Porén, esta opción non está baseada en ningún servizo de terceiros e mantén os «Shorty» baixo o seu control.
id: Namun pilihan ini tidak bergantung pada layanan pihak ketiga. Shorty tetap di bawah kendali Anda.
nb_no: Imidlertid er dette valget ikke avhengig av noen tredjepartstjeneste og holder shorty-ene dine under din kontroll.
oc: Cependant aquesta option ne dépend d'aucun autre service e vous gardez donc lo contrôle de vos shortys.
pl: Jednakże ta opcja nie opiera się na usługach zewnętrznych i zapewnia pełną kontrolę nad Twoimi skrótami
ru: Однако, эта опция не основана на стороннем сервисе и хранит ваши сокращения под вашим контролем.
sk_sk: Avšak táto možnosť sa nespolieha na žiadnu službu tretej strany a uchováva tvoje 'shortys' pod tvojou kontrolou.
sl: Možnost se ne naslanja na zunanje storitve in ohranja skrajšane naslove pod vašim nadzorom.
sq: Megjithatë, kjo mundësi nuk bazohet në ndonjë shërbim nga palë të treta dhe i mban shorty-t tuaja nën kontrollin tuaj.
sv: Detta alternativ förlitar sig dock inte på någon tredjepartstjänst och behåller alla shortys under din kontroll.
th_th: อย่างไรก็ตามตัวเลือกนี้ไม่ต้องพึ่งพาการบริการของบุคคลที่สามใด และช่วยให้ Shortys อยู่ภายใต้การควบคุมของคุณ
tr: Ancak bu seçenek herhangi bir üçüncü şahıs servisine güvenmiyor ve kısaltmaları sizin kontrolünüz altında tutar.
uk: Однак ця опція не залежить від будь-якого сервісу третьої сторони і тримає ваший Shortys під вашим контролем.

source: Since this setup depends on server based configuration rules the base url can only be specified in the 'Admin' section of the configuration.
ast: Dende qu'esta configuración depende de les riegles de configuración del sirvidor la url base namái pue especificase na seición 'Almin' de la configuración.
bg_bg: Тъй като тези настройки зависят от настройки на правилата на сървъра, базовият интернет адрес може да бъде посочен само в 'Админ' секцията на конфигурацията.
da: Da denne opsætning afhænger af serverbaserede konfigurationsregler, kan base-URL'en kun angivet i "Admin"-sektionen af opsætningen.
el: Χρηιμοποιείστε αυτό το backend μόνο όταν θέλετε να παράσχετε ένα σύντομο url που προβάλλεται με τον τρόπο περιγραφής. Ειδάλλως οι συντομεύσεις σας (τα shortys)δεν θα λειτουργήσεουν.
et_ee: Kuna antud seadistus sõltub serveri üldseadistusest, siis põhiaadressi saab määrata ainult 'Admin' haldusliidesest.
fa: از آنجا که این تنظیمات بستگی به قوانین مبتنی بر پیکربندی سروردارد، آدرس پایه تنها می تواند در بخش "مدیریت" از پیکربندی مشخص شود.
fr: L'URL de base peut seulement être définie depuis la section 'Admin' de la vue configuration puisque l'installation dépend de règles de configuration de niveau serveur.
gl: Xa que esta configuración depende das regras de configuración baseadas en servidores o URL base só pode especificarse na sección «Administración» da configuración.
id: Karena pengaturan ini bergantung pada aturan konfigurasi berbasis server, url dasar hanya dapat ditentukan di bagian 'Admin' pada konfigurasi.
nb_no: Siden dette oppsettet avhenger av serverbaserte konfigurasjonsregler, kan basis-url kun spesifiseres i 'Admin'-delen av konfigurasjonen.
oc: L'URL de base pòt solament èsser définie depuis la section 'Admin' de la vue configuration puisque l'installation dépend de règles de configuration de niveau servidor.
pl: Ponieważ ta instalacja zależy od reguł konfiguracji ustawionych na serwerze, URL bazowy może być podany wyłącznie w sekcji 'Admin' w ustawieniach
ru: Так как эта установка зависит от заданных на сервере правил конфигурации, базовый url может быть указан только в разделе 'Администрирование' конфигурации.
sk_sk: Nakoľko táto konfigurácia závisí na serverom založených konfiguračných pravidlách, základná url môžeby byť špecifikovaná iba v konfiguračnej sekcii 'Administrátor'.
sl: Ker je nastavitev odvisna od strežniških pravil, je lahko osnovni naslov določen le v skrbniškem delu nastavitev.
sq: Ngaqë ky formësim varet nga rregulla formësimesh me bazë shërbyesin, URL-ja bazë mund të përcaktohet vetëm në ndarjen 'Admin' të formësimit.
sv: Eftersom denna installation är beroende av serverbaserade konfigurationsregler så kan endast grundadressen definieras i administrationsdelen av konfigurationen.
th_th: เนื่องจากการตั้งค่านี้ขึ้นอยู่กับการกำหนดค่าเซิร์ฟเวอร์ตามกฎ ที่ตั้ง URL สามารถระบุไว้ในส่วน "ผู้ดูแลระบบ" ของการกำหนดค่า
tr: Bu kurulum sunucu tabanlı yapılandırma kurallara bağlı olduğundan temel adres sadece yapılandırma 'Yönetici' bölümünde belirtilebilir.
uk: Оскільки це налаштування залежить від серверної конфігурації правил, основний URL може бути заданий тільки в 'Admin' розділі конфігурації.

source: Static, rule-based backend, generates shorty links relative to a given base url.
ast: Motor estáticu y basáu en normes, xenera enllaces de Shorty con rellación a una URL base determinada.
bg_bg: Статичен, базиран на правила backend, генерира Shorty връзки, които са свързани с зададен базов интернет адрес.
da: Statisk, regelbaseret backend, der opretter shorty-links som er relative til en given base-URL.
el: Στατικο, στηριγμένο backend, δημιουργεί δεσμούς shorty σε σχέση με μια συγκεκριμένη διεύθυνση URL βάσης.
et_ee: Staatiline, reeglipõhine tagarakend, tekitab shorty linke lähtuvalt antud põhiaadressist.
fr: Module dorsal statique, basé sur des règles de gestion, générant des liens courts relatifs à une URL de base.
gl: Estático, baseado en regras de infraestrutura, xera vínculos «Shorty» relativos a un URL base dado.
id: Statis, berbasis aturan backend, pembuatan tautan pendek ini relatif terhadap url dasar yang diberikan.
nb_no: Statisk, regelbasert serverdel, genererer shorty-lenker relativt til en gitt basis-url.
oc: Modul dorsal statique, basé sus des règles de gestion, générant des ligams corts relatius a una URL de base.
pl: Statyczne, oparte na regułach zaplecze, generuje skrócone linki powiązane z danym URL-em bazowym
ru: Статичный бэкенд, основанный на правилах, генерирует короткие ссылки относительно указанного базового url.
sk_sk: Statický, na pravidlách založený 'backend' generuje 'shorty' odkazy relatívne voči danej základnej url.
sl: Statični ozadnji program ustvarja povezave do podanega osnovnega naslova URL na osnovi nastavljenih pravil.
sq: Mekanizëm statik shërbimi, i bazuar në rregulla, prodhon lidhje shorty që lidhen me një URL bazë të dhënë.
sv: Statiskt, regelbaserat gränssnitt genererar shorty-länkar i förhållande till en given grundadress.
th_th: rule-based แบ็กเอนด์สร้างลิงค์ shorty เมื่อเทียบกับที่อยู่ URL ที่ได้รับ
tr: Durağan, kural tabanlı arka uç, belirtilen temel adrese göre bağlantılar oluşturur.
uk: Статичний, заснований на правилах бекенд, генерує короткі посилання на даний основний URL.

source: You have to take care that any request to the url configured here is internally mapped to the 'shorty' module.
ast: Tienes de tener curiáu yá que cualquier petición de la URL configurada equí asígnase internamente al módulu 'Shorty'.
bg_bg: Трябва да се погрижиш, че всички заявки към конфигурирания тук интернет адрес ще бъдат вътрешно препратени към 'shorty' модула.
da: Du skal sørge for at enhver forespørgsel til url'en, der er konfigureret her, er internt kædet til modulet "shorty".
el: Πρέπει να μεριμνήσετε οιαδήποτε ζήτηση αυτού του url εδώ που διαμορφώθηκε προβάλλεται εσωτερικά στη μονάδα ''shorty''.
et_ee: Pead jälgima, et iga siin seadistatud aadressi päringule 'shorty' moodulis oleks olemas sisemine vastendus.
fr: Vous devez vous assurer que chaque requête à l'URL configurée ici est dirigée vers le module 'shorty'.
gl: Ten que ter coidado de que calquera petición ao URL configurado aquí é asignado internamente ao módulo «Shorty».
id: Anda harus berhati-hati karena segala permintaan ke url ini terkonfigurasi disini yang secara internal dipetakan pada modul 'shorty'.
nb_no: Du må passe på at alle forespørsler mot url-en som er konfigurert her knyttes til 'shorty'-modulen internt.
oc: Vos cal vous assurer que cada requèsta a l'URL configurada aicí es dirigida cap al modul 'shorty'.
pl: Musisz zadbać, aby każde żądanie do skonfigurowanego tutaj adresu URL było wewnętrznie zmapowane do modułu 'shorty'.
ru: Вам следует позаботиться, чтобы запросы на сконфигурированный здесь url внутренне отображались на модуль 'shorty'.
sk_sk: Musíš dávať pozor, nakoľko prípadné požiadavky voči tu nakonfigurovanej url sú interne namapované k 'shorty' modulu.
sl: Zahteve za dostop do naslova URL morajo biti nastavljene na tem mestu, določena pa mora biti tudi ustrezna preslikavi do skrajšanega naslova.
sq: Duhet të kujdeseni që cilado kërkesë te URL-ja e formësuar këtu, të jetë përshoqëruar së brendshmi te moduli 'shorty'.
sv: Du måste ha i åtanke att alla förfrågningar till den konfigurerade adressen här är anpassad internt till 'shorty'-modulen.
th_th: คุณจะต้องดูแลว่าการร้องขอไปยัง URL ที่กำหนดค่าใดๆ ที่นี่เป็น Mapped ภายในโมดูล 'shorty'
tr: Dikkatli olmalısınız. Burada yapılandırılmış adrese gelen herhangi bir istek dahili olarak 'kısaltma' modülüne eşleştirilir.
uk: Ви повинні подбати, щоб будь-який запит до URL налаштованого тут, відображався в "shorty".

source: The target of that mapping must be some URL like:
ast: L'oxetivu d'esta asignación tien de ser una URL como:
bg_bg: Крайната цел на препращането трябва да бъде интернет адрес като:
da: Destinationen for denne kortlægning skal være noget i stil med URL'en:
el: Ο στόχος αυτής της προβολής πρέπει να είναι κάποιο URL.
et_ee: Selle vastenduse sihtmärk peab olema URL nagu:
fr: La cible doit être une URL valide comme :
gl: O destino desta asignación debe ser un URL como:
id: Target pemetaan harus berupa beberapa URL seperti:
nb_no: Målet for den tilknytningen må være en URL som f.eks.:
oc: La cibla deu èsser una URL valida coma :
pl: Adres docelowy tego mapowania musi wyglądać jak URL:
ru: Целью перенаправления должен быть URL вида:
sk_sk: Cieľ daného namapovania musí byť URL typu:
sl: Ciljni naslov preslikave mora biti naslov URL, kot je na primer:
sq: Pikëmbërritjet e këtyre përshoqërimeve duhet të jenë URL të tilla si:
sv: Målet för den anpassningen måste vara en url som:
th_th: เป้าหมายของการ Mapping จะต้องเหมือนบาง URL:
tr: Bu eşleştirmenin hedefi aşağıdakine benzer bir adres olmalı:
uk: Ціллю перенаправлення має бути URL схожий на:

source: Have a try with the example link provided, click it, it should result in a confirmation that your setup is working.
ast: Prueba col enllaz d'exemplu proporcionáu, fai clic nél, eso tendría resultar nuna confirmación de que la configuración ta funcionando.
bg_bg: Опитай с примерната връзка, кликни, би трябвало да ти покаже потвърждение, че всичко работи правилно.
da: Test brugen af det med det anførte link-eksemplet - klik på det, det bør resultere i en bekræftelse på at din opsætning fungerer.
el: Προσπαθήστε με το παράδειγμα του συνδέσμου που παρέχεται, κάνετε κλικ,πρέπει να καταλήξει στην βεβαίωση ότι η ρύθμιση λειτουργεί.
et_ee: Proovi testimiseks pakutud linki, kliki sellel ja peaksid nägema kinnitust, et seadistus toimib.
fr: Essayez l'exemple fourni : cliquez sur le lien pour obtenir confirmation du bon fonctionnement de votre installation.
gl: Ten un exemplo na ligazón fornecida, prema nela, debería dar lugar a unha confirmación de que a súa configuración está a funcionar.
id: Silakan mencoba dengan contoh tautan yang diberikan, klik padanya untuk memastikan bahwa setelan Anda sudah bekerja.
nb_no: Gjør et forsøk med eksempel-lenken. Klikk den, og resultatet skal bli en bekreftelse på at oppsettet ditt virker.
oc: Essayez l'exemple provesit : clicatz sus lo ligam per obtenir confirmation del bon foncionament de votre installation.
pl: Spróbuj podanego przykładowego linku, kliknij, w rezultacie powinieneś otrzymać potwierdzenie, że Twoje ustawienie działa.
ru: Попробуйте с предоставленной тестовой ссылкой, нажмите на неё, вы должны получить сообщение, что ваша установка работает.
sk_sk: Vyskúšaj to za použitia vzorového odkazu, klikni naň, výsledkom by malo byť potvrdenie o funkčnosti konfigurácie.
sl: Kliknite na preizkusno povezavo. Če sistem deluje, bo po kliku prikazana potrditev.
sq: Provojeni me lidhjen e dhënë si shembull, klikojeni, duhet të japë si përfundim një ripohim që rregullimi juaj funksionon.
sv: Gör ett försök med den bifogade exempellänken, klicka på den, den bör leda till en bekräftelse på att din installation fungerar.
th_th: ลองกับลิงค์ตัวอย่าง หากคลิกมันก็จะส่งผลให้การตั้งค่าของคุณทำงาน
tr: Sağlanan örnek bağlantı ile bir deneyin, tıklayın, bu kurulumun çalıştığını belirten bir onay ile neticelenecektir.
uk: Спробуйте клацнути на приклад посилання, яке повинно підтвердити що ваші налаштування працюють.

source: Leave empty if you can't provide a short base url that is mapped the described way.
ast: Dexar balero si nun se pue dar una URL curtia base, que funcione del mou descritu.
bg_bg: Остави празно ако не можеш да покажеш скъсен базов интернет адрес, който да бъде пренасочен по описания начин.
da: Lad stå tom, hvis du ikke har mulighed for at angive en kort base-URL, der kortlægges på den beskrevne måde.
el: Αφήστε κενό αν δεν μπορείτε να παράσχετε έναν σύνδεσμο συντόμευσης που προβάλλεται όπως περιγράφεται.
et_ee: Jäta tühjaks kui puudub lühike põhiaadress, mis oleks vastendatud kirjeldatud moel.
fr: Laissez vide si vous n'êtes pas en mesure de fournir une URL de base adéquate.
gl: Déixeo baleiro se non pode fornecer un URL base curto asignado do xeito descrito.
id: Biarkan kosong jika Anda tidak dapat menyediakan url basis pendek yang dipetakan seperti yang dijelaskan.
nb_no: La stå tomt hvis du ikke kan oppgi en kort basis-url som er tilknyttet slik det er beskrevet.
oc: Daissatz vide se sètz pas en mesure de provesir una URL de base adéquate.
pl: Pozostaw puste, jeśli nie możesz zapewnić krótkiego adresu URL bazowego, który będzie zmapowany w opisany sposób.
ru: Оставьте пустым, если вы не можете предоставить короткий базовый url, который перенаправляется описанным путём.
sk_sk: Nechaj prázdne, pokiaľ nemôžeš poskytnúť skrátenú základnú url, ktorá je namapovaná znázornenou cestou.
sl: Če ni mogoče navesti kratkega naslova, ki bo preslikan na opisan način, je priporočljivo pustiti polje prazno.
sq: Lëreni të zbrazët, nëse s’jepni një URL bazë të shkurtër që të jetë përshoqëruar në mënyrën e përshkruar.
sv: Lämna tomt om du inte kan ange en kort grundadress som anpassas på det beskrivna sättet.
th_th: ปล่อยว่างไว้ถ้าคุณไม่สามารถระบุ URL แบบสั้นมันจะถูกแมปวิธีอธิบายตามที่อธิบายไว้
tr: Eğer belirtilen şekilde eşleştirilen bir kısa yol temel adresi belirtemiyorsanız boş bırakın.
uk: Залиште вільним, якщо ви не можете надати короткий базовий URL, який перенаправляє описаним шляхом.

source: Only use this backend, if you can provide a short base url that is mapped the described way. Your shorties won't work otherwise.
ast: Usa namái esti sirvidor backend, si pues proporcionar una URL curtia base que funcione del mou descritu. D'otra miente los tos shorties nun van funcionar.
bg_bg: Използвай този backend, само ако можеш да осигурип къс базов интернет адрес, който да бъде пренасочен по обяснения начин. Иначе твоите shorty-та не биха работили.
da: Brug kun denne backend, hvis du kan angive en kort base-URL, der er kædet på den beskrevne måde. Dine shorty'er vil ikke fungere medmindre dette sker.
el: Να χρησιμοποιείτε μόνο αυτό το backend , αν μπορεί να προσφέρει μια σύντομη url βάσης που έχει αντιστοιχει με τον τρόπο που περιγράφεται. Τα Shorties σας δεν θα μπορούσαν να λειτουργήσουν διαφορετικά.
et_ee: Kasuta seda tagarakendit juhul, kui seadistad lühikese põhiaadressi
fr: Utilisez seulement ce service si vous pouvez fournir une URL de base courte associée de cette façon. Vos liens courts ne fonctionneront pas sinon.
gl: Utilice só esta infraestrutura se vostede pode fornecer un fornecer un URL base curto asignado do xeito descrito. Doutro xeito os seus «Shorty» non funcionaran.
id: Hanya gunakan backend ini jika Anda dapat menyediakan url basis pendek yang dipetakan seperti yang dijelaskan. Shorty tidak bisa bekerja secara terbalik.
nb_no: Bruk denne serverdelen kun hvis du kan oppgi en kort basis-url som er tilknyttet slik det er beskrevet. Ellers vil ikke shorty-ene dine virke.
oc: Utilizatz solament aqueste servici se vous pouvez provesir una URL de base corta associada d'aquesta façon. Vos ligams corts ne fonctionneront pas sinon.
pl: Używaj tego zaplecza tylko w przypadku gdy możesz zapewnić URL bazowy, który jest zmapowany w opisany sposób. W przeciwnym razie Twoje skróty nie będą działać.
ru: Используйте этот бэкенд только в том случае, если вы можете предоставить короткий базовый url, который перенаправляется описанным путём. Иначе ваши короткие ссылки не будут работать.
sk_sk: Použi daný 'backend', pokiaľ vieš poskytnúť krátku základnú url, ktorá je namapovaná znázornenou cestou. Inak tvoje 'shorties' nebudú fungovať.
sl: Uporabite le ta ozadnji sistem, če je podan skrajšan naslov URL, ki je preslikan na opisan način. V nasprotnem primeru povezava morda ne bo delovala.
sq: Përdoreni këtë mekanizëm shërbimi, nëse mundeni të jepni një URL bazë të shkurtër që është përshoqëruar sipas mënyrës së përshkruar. Përndryshe shorty-t tuaja s’do të funksionojnë.
sv: Använd endast detta gränssnitt om du kan ange en kort grundadress som är anpassad på det beskrivna sättet. Dina shortys kommer annars inte att fungera.
th_th: เพียงใช้แบ็กเอนด์นี้ถ้าคุณสามารถระบุ URL แบบสั้นมันจะถูกแมปวิธีอธิบายตามที่อธิบายไว้ Shorties ของคุณจะไม่ทำงานอย่างอื่น
tr: Burada tanımlanan şekilde eşleştirilen bir kısaltma servis adresi tanımlayabiliyorsanız bu arka ucu kullanın. Aksi takdirde kısaltmalarınız çalışmaz.
uk: Використовуйте цей бекенд лише якщо у вас є короткий основний URL, поставлений у відповідність описаному шляху. Інакше ваше скорочення не буде працювати.

source: Googles external 'goo.gl service' is used to register a short url for each generated shorty.
ast: El serviciu esternu de Google 'goo.gl' úsase pa rexistrar una url curtia pa cada Shorty xeneráu.
bg_bg: Външната 'goo.gl' услуга, принадлежаща на Google, се използва за регистриране на кратки интернет адреси за всяки генериранo shorty.
da: Googles eksterne "goo.gl"-tjeneste bruges til at registrere en kort URL for hver oprettet shorty.
el: « Goo.gl υπηρεσία» Googles εξωτερικό χρησιμοποιείται για να καταχωρήσετε ένα σύντομο url για κάθε παραγόμενο Shorty.
et_ee: Kasutatakse välist 'goo.gl' teenust registreerimaks iga tekitatud shorty lühendatud aadressi.
fr: Le service externe de Google 'goo.gl' est utilisé pour enregistrer une URL courte pour chaque lien court généré.
gl: O servizo externo de Google «goo.gl» utilizase para rexistrar un URL curto para cada «Shorty» xerado.
id: 'layanan goo.gl' eksternal Google digunakan untuk mendaftarkan url pendek untuk setiap shorty yang dihasilkan.
nb_no: Googles eksterne tjeneste 'goo.gl' brukes til å registrere en kort url for hver shorty som genereres.
oc: Lo servici extèrne de Google 'goo.gl' es utilizat per enregistrar una URL corta per cada ligam cort generat.
pl: Do rejestrowania skrótów do każdego wygenerowanego skróconego URL jest używany zewnętrzny serwis Google 'goo.gl'.
ru: Внешний сервис Google 'goo.gl' используется для регистрации короткой ссылки для каждого сгенерированного shorty.
sk_sk: Externá služba firmy Google 'goo.gl' je použitá pre registráciu skrátených url pre každžý generovaný 'shorty'.
sl: Za vpisovanje skrajšanih naslovov URL za vsak podan naslov se uporablja zunanja storitev 'goo.gl'.
sq: Shërbimi i jashtëm 'goo.gl' i Google-it përdoret për të regjistruar një url të shkurtër për çdo shorty të prodhuar.
sv: Googles externa tjänst 'goo.gl' används för att registrera en förkortad url för varje genererad shorty.
th_th: บริการ Googles ภายนอก 'Goo.gl' ได้ถูกนำมาใช้ในการลงทะเบียนการย่อ URL ให้สั้นลงสำหรับสร้างแต่ละ Shorty
tr: Google'un harici 'goo.gl' servisi her oluşturulan kısaltma için bir kısa adres kaydı için kullanılır.
uk: Зовнішній сервіс Googles 'goo.gl service' використовується для реєстрації короткого URL для кожного згенерованого скорочення.
