Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Plugins
ast: Complementos
bg_bg: Добавки
el: Πρόσθετα
et_ee: Lisad
fa: افزونه ها
fr: Extensions
gl: Engadidos
he: תוספים
id: Plugin
lt_lt: Priedai
nb_no: Utvidelser
oc: Extensions
pl: Pluginy
ru: Плагины
sk_sk: Pluginy
sl: Vstavki
sq: Shtojca
sv: Insticksmoduler
th_th: ปลั๊กอิน
tr: Eklentiler
uk: Плагіни

source: all
ast: toos
bg_bg: висчки
da: Alle
el: όλα
et_ee: kõik
fa: همه
fr: tous
gl: todo
he: כולם
id: semua
lt_lt: visi
nb_no: alle
oc: tous
pl: Wszystkie
ru: Все
sk_sk: všetko
sl: vse
sq: krejt
sv: alla
th_th: ทั้งหมด
tr: tümü
uk: всі

source: blocked
ast: bloquiáu
bg_bg: блокирано
da: Blokeret
el: μπλοκαρίστηκε
et_ee: blokeeritud
fa: مسدود شده
fr: bloqué
gl: bloqueado
he: נחסם
id: diblokir
lt_lt: užblokuotas
nb_no: blokkert
oc: blocat
pl: zablokowane
ru: заблокирован
sk_sk: blokované
sl: zadržano
sq: e bllokuar
sv: blockerad
th_th: ปิดกั้น
tr: engellendi
uk: заблоковано

source: deleted
ast: desaniciáu
bg_bg: изтрито
da: Slettet
el: διαγράφηκε
et_ee: kustutatud
fa: حذف شده
fr: supprimé
gl: eliminado
he: נמחק
id: dihapus
lt_lt: ištrinta
nb_no: slettet
oc: suprimit
pl: usunięto
ru: удален
sk_sk: zmazané
sl: izbrisano
sq: e fshirë
sv: raderad
th_th: ลบแล้ว
tr: silindi
uk: видалені

source: disabled
ast: desactiváu
bg_bg: изключен
da: deaktiveret
el: απενεργοποιημένο
et_ee: välja lülitatud
fa: غیر فعال شده
fr: désactivé
gl: desactivado
he: מנוטרל
id: dinonaktifkan
lt_lt: išjungtas
nb_no: deaktivert
oc: desactivat
pl: Wyłączone
ru: выключен
sk_sk: vypnuté
sl: onemogočeno
sq: e çaktivizuar
sv: inaktiverad
th_th: ปิดใช้งาน
tr: devre dışı
uk: вимкнено

source: enabled
ast: activáu
bg_bg: включен
da: aktiveret
el: ενεργοποιημένο
et_ee: sisse lülitatud
fa: فعال شده
fr: activé
gl: activado
he: מופעל
id: diaktifkan
lt_lt: įjungtas
nb_no: aktivert
oc: activat
pl: Włączone
ru: включен
sk_sk: zapnuté
sl: omogočeno
sq: e aktivizuar
sv: aktiverad
th_th: เปิดใช้งาน
tr: etkin
uk: увімкнено

source: never
ast: enxamás
bg_bg: никога
da: aldrig
el: ποτέ
et_ee: mitte kunagi
fa: هرگز
fr: jamais
gl: nunca
he: לעולם לא
id: tidak pernah
lt_lt: niekada
nb_no: aldri
oc: pas jamai
pl: nigdy
ru: никогда
sk_sk: nikdy
sl: nikoli
sq: kurrë
sv: aldrig
th_th: ไม่ต้องเลย
tr: asla
uk: ніколи

source: private
ast: priváu
bg_bg: лично
da: privat
el: ιδιωτικό
et_ee: privaatne
fa: خصوصی
fr: privé
gl: privado
he: פרטי
id: pribadi
lt_lt: asmeninis
nb_no: privat
oc: privat
pl: prywatny
ru: частное
sk_sk: súkromné
sl: zasebno
sv: privat
th_th: ส่วนตัว
tr: özel
uk: приватне

source: public
ast: públicu
bg_bg: общодостъпно
da: offentlig
el: δημόσιο
et_ee: avalik
fa: عمومی
gl: público
he: ציבורי
id: publik
lt_lt: viešas
nb_no: offentlig
pl: Publiczny
ru: общедоступное
sk_sk: verejné
sl: javno
sq: publike
sv: offentlig
th_th: สาธารณะ
tr: herkese açık
uk: публічне

source: shared
ast: compartíu
bg_bg: споделен
da: delt
el: μοιρασμένο
et_ee: jagatud
fa: اشتراک گذاشته شده
fr: partagé
gl: compartido
he: משותף
id: dibagikan
lt_lt: bendrinamas
nb_no: delt
oc: partejat
pl: współdzielone
ru: общее
sk_sk: zdieľané
sl: v souporabi
sq: e ndarë
sv: delad
th_th: ถูกแชร์
tr: paylaşılan
uk: спільне

source: delete
ast: desaniciar
bg_bg: изтрий
da: slet
el: διαγραφή
et_ee: kustuta
fa: پاک کردن
fr: supprimer
gl: eliminar
he: מחיקה
id: hapus
lt_lt: ištrinti
nb_no: slett
oc: suprimir
pl: usuń
ru: удалить
sk_sk: vymazať
sl: izbriši
sq: fshije
sv: radera
th_th: ลบ
tr: sil
uk: видалити

source: edit
ast: editar
bg_bg: промени
da: Rediger
el: επεξεργασία
et_ee: muuda
fa: ویرایش
fr: éditer
gl: editar
he: עריכה
id: sunting
lt_lt: keisti
nb_no: rediger
oc: editar
pl: edycja
ru: редактировать
sk_sk: upraviť
sl: uredi
sq: përpunoni
sv: Redigera
th_th: แก้ไข
tr: düzenle
uk: правити

source: open
ast: abrir
bg_bg: отвори
da: åben
el: άνοιγμα
et_ee: ava
fa: باز کردن
fr: ouvrir
gl: abrir
he: פתוח
id: buka
lt_lt: atverti
nb_no: åpne
oc: dobrir
pl: otwarte
ru: открыть
sk_sk: otvoriť
sl: odpri
sq: hape
sv: Öppna
th_th: เปิด
tr: aç
uk: відкрити

source: share
ast: compartir
bg_bg: сподели
da: del
el: διαμοιρασμός
et_ee: jaga
fa: به اشتراک گذاشتن
fr: partager
gl: compartir
he: שיתוף
id: bagikan
lt_lt: dalintis
nb_no: del
oc: partejar
pl: współdziel
ru: поделиться
sk_sk: zdieľať
sl: določi souporabo
sq: ndajeni me të tjerët
sv: dela
th_th: แชร์
tr: paylaş
uk: опублікувати

source: show
ast: amosar
bg_bg: покажи
da: vis
el: εμφάνιση
et_ee: näita
fa: نمایش
fr: Afficher
gl: amosar
he: הצגה
id: tampilkan
lt_lt: rodyti
nb_no: vis
oc: Afichar
pl: Wyświetlanie
ru: показать
sk_sk: zobraziť
sl: pokaži
sq: shfaqe
sv: visa
th_th: แสดง
tr: göster
uk: показати

source: reload
ast: recargar
bg_bg: презареди
da: genindlæs
el: επαναφόρτωση
et_ee: lae uuesti
fr: Recharger
gl: recargar
he: טעינה מחדש
id: muat ulang
lt_lt: Atnaujinti
nb_no: last igjen
oc: Recargar
pl: przeładuj
ru: обновить
sk_sk: znovu načítať
sl: ponovno naloži
sq: ringarkoje
sv: Uppdatera
th_th: โหลดใหม่
tr: yeniden yükle
uk: перезавантажити

source: up
ast: arriba
bg_bg: горе
da: op
el: επάνω
et_ee: üles
fa: بالا
fr: Haut
gl: arriba
he: למעלה
id: naik
lt_lt: aukštyn
nb_no: opp
oc: Naut
pl: góra
ru: вверх
sk_sk: hore
sl: navzgor
sq: lart
sv: upp
th_th: ขึ้น
tr: yukarı
uk: угору

source: down
ast: abaxo
bg_bg: долу
da: ned
el: κάτω
et_ee: alla
fa: پایین
fr: Bas
gl: abaixo
he: למטה
id: turun
lt_lt: žemyn
nb_no: ned
oc: Bas
pl: dół
ru: вниз
sk_sk: dolu
sl: navzdol
sq: poshtë
sv: ner
th_th: ลง
tr: aşağı
uk: вниз

source: clear
ast: llimpiar
bg_bg: изчисти
da: ryd
el: εκκαθάριση
et_ee: tühjenda
fr: effacer
gl: limpar
he: ניקוי
id: bersihkan
lt_lt: išvalyti
nb_no: nullstill
oc: escafar
pl: czyść
ru: очистить
sk_sk: vyčistiť
sl: počisti
sq: pastroje
sv: rensa
th_th: ล้าง
tr: temizle
uk: очистити

source: none
ast: nengún
bg_bg: никакъв
da: ingen
el: καμία
et_ee: pole
fa: هیچ کدام
fr: aucun
gl: ningún
he: כלום
id: tidak ada
lt_lt: joks
nb_no: ingen
oc: pas cap
pl: brak
ru: пусто
sk_sk: nič
sl: brez
sq: asnjë
sv: ingen
th_th: ไม่มี
tr: hiçbiri
uk: ніскільки

source: error
ast: fallu
bg_bg: грешка
da: fejl
el: σφάλμα
et_ee: viga
fa: خطا
fr: erreur
gl: erro
he: שגיאה
id: kesalahan
lt_lt: klaida
nb_no: feil
pl: błąd
ru: ошибка
sk_sk: chyba
sl: napaka
sq: gabim
sv: fel
th_th: ข้อผิดพลาด
tr: hata
uk: помилка

source: info
bg_bg: информация
el: πληροφορίες
fa: اطلاعات
fr: information
gl: información
he: מידע
lt_lt: informacija
oc: informacion
ru: подробнее
sk_sk: informácie
sl: podrobnosti
th_th: ข้อมูล
tr: bilgi
uk: інформація

source: debug
ast: depurar
bg_bg: дебъгване
el: αποσφαλμάτωση
et_ee: veatuvastus
fa: اشکال زدایی کردن
fr: débogage
gl: depuración
he: ניפוי באגים
lt_lt: derinti
oc: desbugatge
ru: отладка
sk_sk: ladenie
sl: razhroščevanje
sq: diagnostikoje
sv: felsök
th_th: แก้จุดบกพร่อง
tr: hata ayıklama
uk: налагодження

source: ( never )
ast: ( enxamás )
da: ( aldrig )
el: (ποτέ)
et_ee: ( mitte kunagi )
fa: ( هرگز)
fr: ( jamais )
gl: ( nunca )
he: ( לעולם לא )
id: ( jangan pernah )
lt_lt: ( niekada )
nb_no: ( aldri )
oc: ( jamais )
pl: ( nigdy )
ru: ( никогда )
sk_sk: ( nikdy )
sl: ( nikoli )
sq: ( kurrë )
sv: ( aldrig )
th_th: ( ไม่เคย )
tr: ( asla )
uk: ( ніколи )

source: 2 seconds
ast: 2 segundos
bg_bg: 2 секунди
da: 2 sekunder
el: 2 δευτερόλεπτα
et_ee: 2 sekundit
fa: 2 ثانیه
fr: 2 secondes
gl: 2 segundos
he: 2 שניות
id: 2 detik
lt_lt: 2 sek.
nb_no: 2 sekunder
oc: 2 segondas
pl: 2 sekundy
ru: 2 секунды
sk_sk: 2 sekundy
sl: 2 sekundi
sq: 2 sekonda
sv: 2 sekunder
th_th: 2 วินาที
tr: 2 saniye
uk: 2 секунди

source: 5 seconds
ast: 5 segundos
bg_bg: 5 секунди
da: 5 sekunder
el: 5 δευτερόλεπτα
et_ee: 5 sekundit
fa: 5 ثانیه
fr: 5 secondes
gl: 5 segundos
he: 5 שניות
id: 5 detik
lt_lt: 5 sek.
nb_no: 5 sekunder
oc: 5 segondas
pl: 5 sekund
ru: 5 секунд
sk_sk: 5 sekúnd
sl: 5 sekund
sq: 5 sekonda
sv: 5 sekunder
th_th: 5 วินาที
tr: 5 saniye
uk: 5 секунд

source: 12 seconds
ast: 12 segundos
bg_bg: 12 секунди
da: 12 sekunder
el: 12 δευτερόλεπτα
et_ee: 12 sekundit
fa: 12 ثانیه
fr: 12 secondes
gl: 12 segundos
he: 12 שניות
id: 12 detik
lt_lt: 12 sek.
nb_no: 12 sekunder
oc: 12 segondas
pl: 12 sekund
ru: 12 секунд
sk_sk: 12 sekúnd
sl: 12 sekund
sq: 12 sekonda
sv: 12 sekunder
th_th: 12 วินาที
tr: 12 saniye
uk: 12 секунд

source: 1 minute
ast: 1 minutu
bg_bg: 1 минута
da: 1 minut
el: 1 λεπτό
et_ee: 1 minut
fa: 1 دقیقه
gl: 1 minuto
he: 1 דקה
id: 1 menit
lt_lt: 1 min.
nb_no: 1 minutt
oc: 1 minuta
pl: 1 minuta
ru: 1 минуту
sk_sk: 1 minúta
sl: 1 minuta
sq: 1 minutë
sv: 1 minut
th_th: 1 นาที
tr: 1 dakika
uk: 1 хвилина

source: [ none ]
ast: [ nengún ]
da: [ ingen ]
el: [τίποτα]
fr: [ aucun ]
gl: [ ningún ]
he: [ כלום ]
id: [ tidak ada ]
lt_lt: [ joks ]
nb_no: [ ingen ]
oc: [ pas cap ]
pl: [ brak ]
ru: [ ничего ]
sk_sk: [ žiadny ]
sl: [ brez ]
sq: [ asnjë ]
sv: [ inga ]
th_th: [ ไม่มี ]
tr: [ hiçbiri ]
uk: [ нічого ]

source: bitly.com service
ast: serviciu bitly.com
bg_bg: bitly.com услуга
et_ee: bitly.com teenus
fa: سرویس bitly.com
fr: service bitly.com
gl: Servizo bitly.com
he: שירות bitly.com
id: layanan bitly.com
lt_lt: bitly.com paslauga
nb_no: bitly.com-tjeneste
oc: servici bitly.com
pl: usługa bitly.com
ru: сервис bitly.com
sk_sk: bitly.com služba
sl: storitev bitly.com
sq: Shërbimi bitly.com
sv: bitly.com-tjänst
th_th: บริการ Bitly.com
tr: bitly.com servisi
uk: сервіс bitly.com

source: cli.gs service
ast: serviciu cl.gs
bg_bg: cli.gs услуга
el: υπηρεσία cli.gs
et_ee: cli.gs teenus
fa: سرویس cli.gs
fr: service cli.gs
gl: Servizo cli.gs
he: שירות cli.gs
id: layanan cli.gs
lt_lt: cli.gs paslauga
nb_no: cli.gs-tjeneste
oc: servici cli.gs
pl: usługa cli.gs
ru: сервис cli.gs
sk_sk: cli.gs služba
sl: storitev cli.gs
sq: Shërbimi cli.gs
sv: cli.gs-tjänst
th_th: บริการ Cli.gs
tr: cli.gs servisi
uk: cli.gs сервіс

source: goo.gl service
ast: serviciu goo.gl
bg_bg: goo.gl услуга
et_ee: goo.gl teenus
fa: سرویس goo.gl
fr: service goo.gl
gl: Servizo goo.gl
he: שירות goo.gl
id: layanan goo.gl
lt_lt: goo.gl paslauga
nb_no: goo.gl-tjeneste
oc: servici goo.gl
pl: usługa goo.gl
ru: сервис goo.gl
sk_sk: goo.gl služba
sl: storitev goo.gl
sq: Shërbimi goo.gl
sv: goo.gl-tjänst
th_th: บริการ Goo.gl
tr: goo.gl servisi
uk: goo.gl сервіс

source: is.gd service
ast: serviciu is.gd
bg_bg: is.gd услуга
el: υπηρεσία is.gd
et_ee: is.gd teenus
fa: سرویس is.gd
fr: service is.gd
gl: Servizo is.gd
he: שירות is.gd
id: layanan is.gd
lt_lt: is.gd paslauga
nb_no: is.gd-tjeneste
oc: servici is.gd
pl: usługa is.gd
ru: сервис is.gd
sk_sk: is.gd služba
sl: storitev is.gd
sq: Shërbimi is.gd
sv: is.gd-tjänst
th_th: บริการ Is.gd
tr: is.gd servisi
uk: is.gd сервіс

source: ti.ny service
ast: serviciu ti.ny
bg_bg: ti.ny услуга
el: υπηρεσία ti.ny
et_ee: ti.ny teenus
fa: سرویس ti.ny
fr: service ti.ny
gl: Servizo ti.ny
he: שירות ti.ny
id: layanan ti.ny
lt_lt: ti.ny paslauga
nb_no: ti.ny-tjeneste
oc: servici ti.ny
pl: usługa ti.ny
ru: сервис ti.ny
sk_sk: ti.ny služba
sl: storitev ti.ny
sq: Shërbimi ti.ny
sv: ti.ny-tjänst
th_th: บริการ Ti.ny
tr: ti.ny servisi
uk: ti.ny сервіс

source: tiny.cc service
ast: serviciu tiny.cc
bg_bg: tiny.cc услуга
el: υπηρεσία tiny.cc
et_ee: tiny.cc teenus
fa: سرویس tiny.cc
fr: service tiny.cc
gl: Servizo tiny.cc
he: שירות tiny.cc
id: layanan tiny.cc
lt_lt: tiny.cc paslauga
nb_no: tiny.cc-tjeneste
oc: servici tiny.cc
pl: usługa tiny.cc
ru: сервис tiny.cc
sk_sk: tiny.cc služba
sl: storitev tiny.cc
sq: Shërbimi tiny.cc
sv: tiny.cc-tjänst
th_th: บริการ Tiny.cc
tr: tiny.cc servisi
uk: tiny.cc сервіс

source: static backend
ast: motor estáticu
bg_bg: статичен backend
da: statisk backend
el: στατικό backend
et_ee: Staatiline tagarakend
fr: module dorsal statique
gl: infraestrutura estática
he: צד אחורי סטטי
id: backend statis
lt_lt: statiška galinė sąsaja
nb_no: statisk serverdel
oc: modul dorsal statique
pl: statyczne zaplecze
ru: статический бэкенд
sk_sk: statický backend
sl: statičen zaledni sistem
sq: mekanizëm statik shërbimi
sv: statiskt gränssnitt
th_th: แบ็กเอนด์คงที่
tr: durağan arka uç
uk: статична базова

source: for any access
ast: pa cualquier accesu
bg_bg: за всеки достъп
da: for enhver form for adgang
el: για καθε προσβαση
et_ee: juurdepääs kõigile
fa: برای هر دسترسی
fr: pour tout type d'accès
gl: para calquera acceso
he: לכל כניסה
id: untuk setiap akses
lt_lt: bet kokiai prieigai
nb_no: for alle tilganger
oc: pour tout type d'accès
pl: dla publicznego użytku
ru: для любого доступа
sk_sk: pre akýkoľvek prístup
sl: za kakršenkoli dostop
sq: për çfarëdo hyrje
sv: för all åtkomst
th_th: สำหรับการเข้าถึงใดๆ
tr: tüm erişimler için
uk: для будь-якого доступу

source: for own usage
ast: pa usu propiu
bg_bg: за собствена употреба
da: til eget brug
el: για προσωπικη χρηση
et_ee: enda tarbeks
fa: برای استفاده شخصی
fr: pour usage personnel
gl: para uso propio
he: לשימוש עצמי
id: untuk penggunaan sendiri
lt_lt: asmeniniam naudojimui
nb_no: for egen bruk
oc: pour usage personnel
pl: dla własnego użytku
ru: для собственного использования
sk_sk: pre vlastné použitie
sl: za lastno uporabo
sq: për përdorim nga ju
sv: för egen användning
th_th: สำหรับการใช้งานของตัวเอง
tr: kendi kullanımı için
uk: для власного використання

source: with ownCloud users
ast: con usuarios ownCloud
bg_bg: с ownCloud потребители
da: med ownCloud-brugere
el: με ownCloud χρηστες
et_ee: ownCloud kasutajatele
fa: با کاربران ownCloud
fr: avec les utilisateurs ownCloud
gl: Con usuarios de ownCloud
he: עם משתמשי ownCloud
id: dengan pengguna ownCloud
lt_lt: su ownCloud naudotojais
nb_no: med ownCloud-brukere
oc: amb los utilizaires ownCloud
pl: z użytkownikami ownCloud
ru: для пользователей ownCloud
sk_sk: s ownCloud používateľmi
sl: z uporabniki ownCloud
sq: me përdorues ownCloud
sv: med ownCloud-användare
th_th: กับผู้ใช้ ownCloud
tr: ownCloud kullanıcıları ile
uk: з користувачами OwnCloud

source: available for everyone
ast: disponible pa cualquiera
bg_bg: досъпен за всички
da: tilgængelig for alle
el: διαθεσιμο για τον καθενα
et_ee: kõigile saadaval
fa: در دسترس برای همه
fr: disponible pour tous
gl: dispoñíbel para todo el mundo
he: זמין לכל
id: tersedia untuk semuanya
lt_lt: pasiekiama visiems
nb_no: tilgjengelig for alle
oc: disponible per tous
pl: dostępne dla wszystkich
ru: доступно для всех
sk_sk: k dispozícii pre všetkých
sl: na voljo vsem
sq: i passhëm për këdo
sv: tillgänglig för alla
th_th: ใช้ได้สำหรับทุกคน
tr: herkesin erişimine açık
uk: доступні для всіх

source: Access
ast: Accesu
bg_bg: Достъп
da: Adgang
el: Πρόσβαση
et_ee: Ligipääs
fa: دسترسی
fr: Accès
gl: Acceso
he: גישה
id: Akses
lt_lt: Prieiga
nb_no: Aksess
oc: Accès
pl: Dostęp
ru: Доступ
sk_sk: Prístup
sl: Zadnji dostop
sq: Hyrje
sv: Åtkomst
th_th: การเข้าถึง
tr: Erişim
uk: Доступ

source: Add a new shorty
ast: Amestar un Shorty nuevu
bg_bg: Добави ново shorty
da: Tilføj shorty
el: Προσθήκη μιας νέας συντόμευσης
et_ee: Lisa uus shorty
fr: Ajouter un nouveau shorty
gl: Engadir un novo «Shorty»
he: הוספת נתיב מקוצר חדש
id: Tambah shorty baru
lt_lt: Pridėti naują trumpę
nb_no: Lag en ny shorty
oc: Apondre un nouveau shorty
pl: Dodaj nowy skrót
ru: Добавить новый shorty
sk_sk: Pridať nové skrátenie
sl: Dodaj nov skrajšan naslov Shorty
sq: Shtoni një shorty të re
sv: Lägg till ny shorty
th_th: เพิ่ม shorty ใหม่
tr: Yeni kısaltma ekle
uk: Додати новий shorty

source: Add as new
ast: Amestar como nuevu
bg_bg: Добави като ново
da: Tilføj som ny
el: Προσθεστε ως νέο
et_ee: Lisa uuena
fa: اضافه کردن به عنوان جدید
fr: Ajouter en tant que nouveau
gl: Engadir como novo
he: הוספת כחדש
id: Tambah sebagai baru
lt_lt: Pridėti kaip naują
nb_no: Legg til som ny
oc: Apondre en tant que nouveau
pl: Dodaj jako nowe
ru: Добавить как новый
sk_sk: Pridať ako nový
sl: Dodaj kot novo
sq: Shtoje si të ri
sv: Lägg till som ny
th_th: เพิ่มใหม่
tr: Yeni olarak ekle
uk: Додати як новий

source: Add page as 'Shorty' to ownCloud
ast: Amestar la páxina como 'Shorty' a ownCloud
bg_bg: Добави страница като 'Shorty' в ownCloud
da: Tilføj side som "Shorty" til ownCloud
el: Προσθηκη σελιδας ως 'Shorty' στο ownCloud
et_ee: Lisa veebileht ownCloudi kui 'Shorty'
fr: Ajouter à Shorty sur ownCloud
gl: Engadir a páxina como «Shorty» a ownCloud
he: הוספת עמוד כ- 'נתיב מקוצר' ל- ownCloud
id: Tambah halaman sebagai 'Shorty' untuk ownCloud
lt_lt: Pridėti puslapį kaip 'Shorty' prie ownCloud
nb_no: Legg til side som 'Shorty' til ownCloud
oc: Apondre a Shorty sus ownCloud
pl: Dodaj stronę jako 'Shorty' do ownCloud
ru: Добавить страницу как 'Shorty' в ownCloud
sk_sk: Pridať stránku ako "Skrátenie" na ownCloud
sl: Dodaj stran s skrajšanim naslovom na ownCloud
sq: Shtoje faqen si 'Shorty' te ownCloud
sv: Lägg till sida som 'Shorty' till ownCloud
th_th: เพิ่มหน้า 'Shorty' ไปยัง ownCloud
tr: Sayfayı ownCloud'a kısaltma olarak ekle
uk: Додати сторінку в 'Shorty' до OwnCloud

source: Administration
ast: Alministración
bg_bg: Администрация
el: Διαχείρηση
et_ee: Administreerimine
fa: حکومت
gl: Administración
he: ניהול
id: Administrasi
lt_lt: Administravimas
nb_no: Administrasjon
pl: Administracja
ru: Администрация
sk_sk: Administrácia
sl: Skrbništvo
sq: Administrim
sv: Administrering
th_th: ผู้ดูแลระบบ
tr: Yönetim
uk: Адміністрація

source: Administrative, system wide settings of this app:
ast: Alministración, la configuración global pal sistema d'esta aplicación:
bg_bg: Административни, отнасящи се до цялата система настройки на това приложение:
da: Administrative indstillinger på tværs af sytemet for denne app:
el: Ευρείες ρυθμίεσεις διαχείρησης του συστήματος αυτής της app.
et_ee: Administratiivsed, kõigile rakenduvad seadistused:
fa: اداری، تنظیمات سیستم گسترده ای از این برنامه:
fr: Paramètres administratifs globaux de cette application :
gl: Administrativo, configuración de todo o sistema para esta aplicación:
he: ניהול, הגדרות מערכת רחבות ליישום זה:
id: Administrasi, pengaturan sistem menyeluruh dari apl ini:
lt_lt: Administratoriaus, sisteminiai programėlės nustatymai:
nb_no: Administrative globale innstillinger for denne appen:
oc: Paramètres administratifs globaux d'aquesta application :
pl: Administracyjne, ustawienia systemowe tej aplikacji:
ru: Административные, глобальные настройки этого приложения:
sk_sk: Administratívne nastavenia pre danú aplikáciu (vzťahujúce sa na celý systém):
sl: Skrbniške, sistemske nastavitve za program:
sq: Rregullime administrative të këtij aplikacioni, me efekt në krejt sistemin
sv: Administrativa, systemövergripande inställningar för denna app:
th_th: ผู้ดูแลระบบ, ระบบกำลังตั้งค่าความกว้างของแอพฯนี้:
tr: Yönetimsel, bu uygulamanın sistem genelindeki ayarı:
uk: Адміністративні, загальносистемні настройки цього додатка:

source: after the SMS has been launched
ast: dempués que s'abriera'l SMS
bg_bg: след като SMS-ът е отворен
da: efter SMS'en er blevet sendt
el: αφού εστάλη το μήνυμα SMS.
et_ee: peale SMS saatmist
fa: سپس SMS راه اندازی شده است.
fr: après que le SMS ait été envoyé
gl: despois de que o SMS sexa iniciado
he: אחרי שה- SMS שוגר
id: setelah SMS diluncurkan
lt_lt: po SMS išsiuntimo
nb_no: etter at SMS-en er startet
oc: après que lo SMS ait été mandat
pl: po uruchomieniu SMS
ru: после запуска SMS
sk_sk: po spustení SMS
sl: po pošiljanju sporočila SMS
sq: pasi të jetë nisur aplikacioni për SMS
sv: efter att SMS:et har startats
th_th: หลังจาก SMS ได้ถูกเปิด
tr: bu nedenle içerik el ile kopyalanmalı
uk: після того як SMS було відправлено

source: Alternatively the image can be downloaded for printout or storage
ast: Como alternativa, la imaxe pue descargase pa la so impresión o almacenamientu
bg_bg: Или изображението може да бъде изтеглено за разпечатване или запис.
da: Billedet kan også hentes til udskrift eller lagring
el: Εναλλακτικά, η εικόνα μπορεί να κατεβάσuει για εκτύπωση ή για αποθήκευση
et_ee: Alternatiivina võib pilti alla laadida printimiseks või säilitamiseks
fa: متناوبا تصویر برای چاپ یا ذخیره می تواند دریافت شود.
fr: L'image peut aussi être téléchargée pour être imprimée ou archivée
gl: Como alternativa, a imaxe pode descargarse para a súa impresión ou almacenamento
he: לחילופין ניתן להוריד את התמונה כהדפסה או לאחסון
id: Alternatif lainnya gambar ini dapat diunduh untuk dicetak atau disimpan
lt_lt: Paveikslėlis gali būti parsiųstas spausdinimui arba talpinimui
nb_no: Alternativt kan bildet lastes ned for utskrift eller lagring
oc: L'image pòt tanben èsser telecargada per èsser imprimée o archivée
pl: Alternatywnie można pobrać obraz do wydruku lub przechowywania
ru: Также картинку можно скачать для распечатки или хранения
sk_sk: Alternatívne môže byť obrázok stiahnutý pre výtlačok, prípadne uloženie
sl: Sliko je mogoče prejeti za tisk ali shranjevanje
sq: Përndryshe figura mund të shkarkohet për shtypje ose për depozitim
sv: Alternativt kan bilden laddas ner för utskrift eller för lagring
th_th: อีกทางเลือกหนึ่งของรูปภาพที่สามารถดาวน์โหลดได้สำหรับงานพิมพ์หรือจัดเก็บ
tr: Alternatif olarak görüntü, çıktı almak veya saklamak için indirilebilir
uk: Альтернативно зображення можна завантажити для роздруківки або зберігання

source: alternatively the link can be copied for further usage
ast: alternativamente, l'enllaz pue copiase pa un usu posterior
bg_bg: или връзката може да бъде копирана за по-нататъчно използване
da: linket kan også kopieres til videre brug
el: εναλλακτικά ο σύνδεσμος μπορεί να αντιγραφεί για περαιτέρω χρήση
et_ee: alternatiivina võib lingi kopeerida edasiseks kasutamiseks
fr: le lien peut également être copié pour un usage ultérieur
gl: A ligazón tamén pode ser copiada para un uso posterior
he: לחילופין ניתן להעתיק את הקישור לשימוש נוסף
id: tautan alternatif dapat disalin untuk penggunaan lebih lanjut
lt_lt: nuoroda gali būti nukopijuota tolesniam naudojimui
nb_no: alternativt kan lenken kopieres for bruk videre
oc: le ligam pòt également èsser copiat per un usage ulterior
pl: alternatywnie, można skopiować ten link na potrzeby późniejszego użycia
ru: также ссылка может быть скопирована для дальнейшего использования
sk_sk: prípadne odkaz možno kopírovať na ďalšie použitie
sl: povezavo je sicer mogoče kopirati za nadaljnjo uporabo
sq: Përndryshe lidhja mund të shkarkohet për përdorim të mëtejshëm
sv: alternativt kan länken kopieras för vidare användning
th_th: อีกทางเลือกหนึ่งลิงค์สามารถคัดลอกสำหรับการใช้งานต่อไป
tr: alternatif olarak bağlantı daha sonraki kullanımlar için kopyalanabilir
uk: альтернативне посилання може бути скопійовано для подальшого використання

source: Alternatively the link can be copied manually
ast: Alternativamente, l'enllaz pue copiase manualmente
bg_bg: Или връзката може да бъде копирана ръчно
da: Linket kan også kopieres manuelt
el: Εναλλακτικά ο σύνδεσμος μπορεί να αντιγραφεί
et_ee: Alternatiivina võib lingi kopeerida käsitsi.
fa: متناوبا لینک به صورت دستی می تواند کپی شود.
fr: Le lien peut être copié manuellement
gl: A ligazón tamén pode ser copiada manualmente
he: לחילופין ניתן להעתיק את הקישור באופן ידני
id: Tautan alternatif dapat disalin secara manual.
lt_lt: Arba nuoroda gali būti nukopijuota rankiniu būdu
nb_no: Alternativt kan lenken kopieres manuelt
oc: Lo ligam pòt èsser copiat manualament
pl: Alternatywnie link może zostać skopiowany ręcznie
ru: Также ссылка может быть скопирована в сообщение вручную
sk_sk: Alternatívne odkaz možno skopírovať ručne
sl: Povezavo je mogoče kopirati tudi ročno.
sq: Përndryshe lidhja mund të kopjohet dorazi
sv: Alternativt kan länken kopieras manuellt
th_th: อีกทางเลือกหนึ่งคือสามารถคัดลอกลิงค์สำหรับการใช้งานต่อไป
tr: Alternatif olarak bağlantı elle kopyalanabilir
uk: В якості альтернативи посилання може бути скопійований вручну
