Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: Setting '%s' saved
ast: Axuste '%s' guardáu
bg_bg: Настройката '%s' запазена.
da: Indstilling '%s' gemt
el: Η ρύθμιση '%s' αποθηκεύτηκε
et_ee: Säte '%s' salvestatud
fa: تنظیمات '%s' ذخیره شده است.
fr: Réglage '%s' enregistré
gl: Gardouse a configuración de «%s»
he: הגדרה '%s' נשמרה
id: Pengaturan '%s' tersimpan
lt_lt: Išsaugotas '%s' nustatymas
nb_no: Innstilling '%s' lagret
oc: Reglatge '%s' enregistrat
pl: Ustawienia '%s' zapisane
ru: Установка '%s' сохранена
sk_sk: Nastavenia '%s' uložené
sl: Nastavitev '%s' je shranjena
sq: Rregullimi '%s' u ruajt
sv: Inställning '%s' sparad
th_th: บันทึกการตั้งค่า '%s'
tr: '%s' ayarı kaydedildi
uk: Налаштування '%s' збережено

source: Settings
ast: Axustes
bg_bg: Настройки
da: Indstillinger
el: Ρυθμίσεις
et_ee: Seaded
fa: تنظیمات
fr: Paramètres
gl: Axustes
he: הגדרות
id: Pengaturan
lt_lt: Nustatymai
nb_no: Innstillinger
oc: Paramètres
pl: Ustawienia
ru: Конфигурация
sk_sk: Nastavenia
sl: Nastavitve
sq: Rregullime
sv: Inställningar
th_th: ตั้งค่า
tr: Ayarlar
uk: Налаштування

source: Share and use
ast: Compartir y usar
bg_bg: Сподели и употреби
da: Del og brug
el: Διαμοιρασμος και χρησιμοποιηση
et_ee: Jaga ja kasuta
fa: اشتراک گذاری و استفاده
fr: Partager et utiliser
gl: Compartir e usar
he: שיתוף ושימוש
id: Bagikan dan gunakan
lt_lt: Dalintis ir naudoti
nb_no: Del og bruk
oc: Partejar e utiliser
pl: Udostępnij i użyj
ru: Общий доступ и использование
sk_sk: Zdieľanie a používanie
sl: Izmenjava in uporaba
sq: Ndajeni dhe përdoreni
sv: Dela och använd
th_th: แชร์และใช้
tr: Paylaş ve kullan
uk: Опублікувати та використати

source: Share shorty
ast: Compartir Shorty
bg_bg: Сподели Shorty-то
da: Del shorty
el: Διαμοιράστηκε από
et_ee: Jaga
fr: Partager le lien-raccourci
gl: Compartir o «Shorty»
he: שיתוף קישור מקוצר
id: Bagikan shorty
lt_lt: Dalintis trumpiu
nb_no: Del shorty
oc: Partejar lo ligam-acorchi
pl: Udostępnij skrót
ru: Поделиться shorty
sk_sk: Zdieľať skrátenie
sl: Objavi skrajšan naslov
sq: Ndani shorty-n
sv: Dela shorty
th_th: แชร์ Shorty
tr: Kısa adres paylaş
uk: Опублікувати shorty

source: Shortlet
sl: Skrajšan naslov
tr: Kısaltıcı

source: Shorty as QRCode
ast: Acurtiar como códigu QR
bg_bg: Shorty като QRCode
da: Shorty som QRCode
el: Pronto o CodigoQR
et_ee: Shorty QR koodina
fr: Lien-raccourci sous forme de QRCode
gl: «Shorty» como código QR
id: Shorty sebagai QRCode
lt_lt: Trumpis kaip QR kodas
nb_no: Shorty som QRCode
oc: Ligam-acorchi jos forme de QRCode
pl: Skrót jako QRCode
ru: Shorty как QR-код
sk_sk: Skrátenie s QR kódom
sl: Skrajšan naslov kot koda QR
sq: Shorty si QRCode
sv: Shorty som QR-kod
th_th: Shorty แบบเป็น QRCode
tr: Karekod olarak Kısaltma
uk: Скорочено як QRCode

source: Shorty with id '%s' deleted
ast: Shorty con id '%s' desaniciáu
bg_bg: Shorty с идентификатор '%s' изтрит.
da: Shorty med ID '%s' slettet
el: Απροσδόκητη απόρριψη αντικειμένου που έχει παγιδευτεί %s
et_ee: Shorty id '%s' kustutatud
fr: Le lien-raccourci avec l'id. '%s' a été effacé
gl: Eliminado o «Shorty» co ID «%s»
he: קישור מקוצר עם זיהוי '%s' נמחק
id: Shorty dengan id '%s' telah dihapus
lt_lt: Trumpis su id '%s' pašalintas
nb_no: Shorty med id '%s' slettet
oc: Lo ligam-acorchi amb l'id. '%s' a été escafat
pl: Skrót z id '%s' usunięty
ru: Shorty с id '%s' удалён
sk_sk: Skrátenie s id '%s' zmazané
sl: Skrajšan naslov z ID '%s' je izbrisan
sq: Shorty me ID-në '%s' u fshi
sv: Shorty med id '%s' raderades
th_th: Shorty กับไอดี '%s' ถูกลบ
tr: '%s' numaralı kısaltma silindi.
uk: Скорочення з id '%s' видалено

source: Show as QRCode
ast: Amosar como códigu QR
bg_bg: Покажи като QRCode
da: Vis som QRCode
el: Εμφανιση ως QRCode
et_ee: Näita QR koodina
fa: نمایش به عنوان کد QR
fr: Afficher sous forme de QRCode
gl: Amosar como código QR
id: Tampilkan sebagai QRCode
nb_no: Vis som QR-kode
oc: Afichar jos forme de QRCode
pl: Pokaż jako QRCode
ru: Показать как QR-код
sk_sk: Zobraziť ako QR kód
sl: Pokaži kot kodo QR
sq: Shfaqe si QRCode
sv: Visa som QR-kod
th_th: แสดงเป็น QRCode
tr: Karekod olarak göster
uk: Показати як QRCode

source: Show QRCode reference
ast: Amosar la referencia del códigu QR
da: Vis QRCode-reference
el: Εμφάνιση αναφοράς QRCode
fr: Afficher la référence du QRCode
gl: Amosar a referencia do QRCode
id: Tampilkan referensi QRCode
nb_no: Vis QR-kode referanse
oc: Afichar la referéncia del QRCode
pl: Pokaż referencyjny kod QR
ru: Показать ссылку QR кода
sk_sk: Zobraziť odkaz QR kódu
sl: Pokaži sklic Kode QR
sq: Shfaq referencë QRCode
sv: Visa QR-kodreferens
th_th: แสดงการอ้างอิง QRCode
tr: Karekod referansını göster
uk: Показати посилання QR коду

source: Show QRCode image
ast: Amosar la imaxe del códigu QR
da: Vis QRCode-billede
el: Εμφάνιση εικόνας QRCode
fa: نمایش تصویر کدQR
fr: Afficher l'image du QRCode
gl: Amosar a imaxe do QRCode
id: Tampilkan gambar QRCode
nb_no: Vis QR-kode
oc: Afichar l'imatge del QRCode
pl: Pokaż obraz kodu QR
ru: Показать изображение QR кода
sk_sk: Zobraziť obrázok QR kódu
sl: Pokaži sličico kode QR
sq: Shfaq Figurë QRCode
sv: Visa QR-kodbild
th_th: แสดงรูปภาพ QRCode
tr: Karekod resmini göster
uk: Показати зображення QR коду

source: Download QRCode
ast: Descargar códigu QR
el: Λήψη κώδικα QRCode
fa: دانلود کد QR
fr: Télécharger le QRCode
gl: Descargar o QRCode
id: Unduh QRCode
lt_lt: Atsiųsti QR kodą
nb_no: Last ned QR-kode
oc: Telecargar lo QRCode
pl: Pobierz kod QR
ru: Скачать QR код
sk_sk: Stiahnuť QR kód
sl: Prejmi kodo QR
sq: Shkarko QRCode
sv: Ladda ner QR-kod
th_th: ดาวน์โหลด QRCode
tr: Karekodu İndir
uk: Завантажити QR код

source: Show details
ast: Amosar detalles
bg_bg: Покажи детайли
da: Vis detaljer
el: Προβολή λεπτομερειών
et_ee: Näita detaile
fa: نمایش جزئیات
fr: Afficher les détails
gl: Amosar os detalles
he: הצגת פרטים
id: Tampilkan detail
lt_lt: Rodyti informaciją
nb_no: Vis detaljer
oc: Afichar les détails
pl: Pokaż szczegóły
ru: Показать детали
sk_sk: Zobraziť podrobnosti
sl: Pokaži podrobnosti
sq: Shfaq hollësi
sv: Visa detaljer
th_th: แสดงรายละเอียด
tr: Detayları göster
uk: Показати подробиці

source: Show usage
ast: Amosar usu
bg_bg: Покажи употреба
da: Vis brug
el: Προβολή χρήσης
et_ee: Näita kasutust
fa: نمایش میزان استفاده
fr: Afficher l'utilisation
gl: Amosar o uso
he: הצגת אופן שימוש
id: Tampilkan penggunaan
lt_lt: Rodyti naudojimus
nb_no: Vis bruk
oc: Afichar l'utilisation
pl: Pokaż używane
ru: Показать использование
sk_sk: Zobraziť použitie
sl: Prikaži zasedenost
sq: Shfaq përdorimin
sv: Visa användning
th_th: แสดงการใช้งาน
tr: Kullanımı göster
uk: Показати все

source: SMS composer
ast: Compositor SMS
bg_bg: SMS създател
el: συνθέτης SMS
et_ee: SMS-i koostaja
fa: سازنده پیامک
fr: client SMS
gl: Editor de SMS
he: עורך SMS
id: Penulis SMS
nb_no: SMS-redigeringsprogram
oc: client SMS
pl: Kompozytor SMS
ru: Редактор SMS
sk_sk: Tvorba SMS
sl: Sestavljalnik sporočil SMS
sq: Hartues SMS-sh
sv: SMS-hanterare
th_th: เขียน SMS
tr: SMS düzenleyicisi
uk: Створювач SMS

source: Sort ascending
ast: Ordenar ascendente
bg_bg: Подреди в нарастващ ред
da: Sortere stigende
el: Αύξουσα ταξινομηση
et_ee: Sorteeri tõusvalt
fa: مرتب کردن به صورت صعودی
fr: Trier par ordre croissant
gl: Orde ascendente
he: סידור עולה
id: Urutkan menaik
lt_lt: Rūšiuoti pagal abėcėlę
nb_no: Sorter stigende
oc: Triar per ordre creissent
pl: Sortuj rosnąco
ru: Сортировать по возрастанию
sk_sk: Zoradiť vzostupne
sl: Razvrsti naraščajoče
sq: Renditi në rend rritës
sv: Sortera stigande
th_th: เรียงลำดับจากน้อยไปมาก
tr: Artan sıralama
uk: Сортувати по зростанню

source: Sort descending
ast: Ordenar descendente
bg_bg: Подреди в намаляващ ред
da: Sorter faldende
el: Φθίνουσα ταξινομηση
et_ee: Sorgeeri kahanevalt
fa: مرتب کردن به صورت نزولی
fr: Trier par ordre décroissant
gl: Orde descendente
he: סידור יורד
id: Urutkan menurun
lt_lt: Rūšiuoti prieš abėcėlę
nb_no: Sorter synkende
oc: Triar per ordre descreissenta
pl: Sortuj malejąco
ru: Сортировать по убыванию
sk_sk: Zoradiť zostupne
sl: Razvrsti padajoče
sq: Renditi në rend zbritës
sv: Sortera fallande
th_th: เรียงลำดับจากมากไปน้อย
tr: Azalan sıralama
uk: Сортувати за спаданням

source: Clear filter
ast: Quitar filtru
bg_bg: Изчисти филтъра
da: Ryd filter
el: Εκκαθάριση φίλτρου
et_ee: Tühjenda filter
fa: پاک کردن فیلتر
fr: Effacer le filtre
gl: Limpar o filtro
he: הסרת מסנן
id: Bersihkan penyaring
lt_lt: Išvalyti filtrą
nb_no: Nullstill filter
oc: Escafar lo filtre
pl: Czyść filtr
ru: Удалить фильтр
sk_sk: Vyčistiť filter
sl: Počisti filter
sq: Pastroje filtrin
sv: rensa filter
th_th: ล้างตัวกรอง
tr: Filtreyi temizle
uk: Очистити фільтр

source: Collapse column
ast: Contrayer columna
da: Fold kolonne sammen
el: Σύμπτυξη στήλης
fr: Replier les colonnes
gl: Contraer a columna
he: קיווץ עמודה
id: Gulung kolom
lt_lt: Sutraukti stulpelius
nb_no: Skjul kolonnen
oc: Replier les colomnas
pl: Zwiń kolumnę
ru: Свернуть столбец
sk_sk: Zbaliť stĺpec
sl: Zloži stolpec
sq: Tkurre shtyllën
sv: Dölj kolumn
th_th: ยุบคอลัมน์
tr: Sütunu daralt
uk: Згорнути стовпець

source: Expand column
ast: Espander columna
da: Fold kolonne ud
el: Ανάπτυξη στήλης
fr: Déplier les colonnes
gl: Expandir a columna
he: פתיחת עמודה
id: Lebarkan kolom
lt_lt: Išplėsti stulpelius
nb_no: Vis kolonnen
oc: Déplier les colomnas
pl: Rozwiń kolumnę
ru: Развернуть столбец
sk_sk: Rozbaliť stĺpec
sl: Razširi stolpec
sq: Zgjeroje shtyllën
sv: Visa kolumn
th_th: ขยายคอลัมน์
tr: Sütunu genişlet
uk: Розгорнути стовпець

source: Source url
ast: Url orixe
bg_bg: Източник
da: Kilde URL
el: Αρχικό url
et_ee: Lähteaadress
fa: آدرس منبع
fr: URL source
gl: URL orixe
he: נתיב מקור
id: Url sumber
lt_lt: Šaltinio nuoroda
nb_no: Kilde-url
oc: URL source
pl: Adres źródłowy
ru: Исходный url
sk_sk: Zdrojová URL
sl: Naslov URL vira
sq: URL burimi
sv: Ursprunglig url
th_th: แหล่งที่มาของ URL
tr: Kaynak adres
uk: Вихідний url

source: Specify a static base url…
ast: Especifica una URL base estática ...
bg_bg: Посочи статичен, базов интернет адрес...
da: Angiv en statisk base-URL...
el: Καθορίσετε μια στατική βάση url.
et_ee: Määra staatiline põhiaadress...
fa: مشخص کردن یک آدرس پایه ایستا
fr: Veuillez spécifier une URL de base statique …
gl: Especifique un URL estático base…
id: Tentukan url dasar statis...
lt_lt: Nurodykite nuolatinį bazinį adresą...
nb_no: Spesifiser en statisk basis-url...
oc: Veuillez especificar una URL de base statique …
pl: Podaj statyczny URL bazowy...
ru: Укажите статичный базовый url...
sk_sk: Zadajte statickú základnú URL ...
sl: Določite statični osnovni naslov URL ...
sq: Përcaktoni një URL bazë statike…
sv: Specificera en statisk grundadress...
th_th: ระบุที่ตั้ง URL ...
tr: Temel bir adres belirt...
uk: Вкажіть статичний основний URL ...

source: Static backend: base url verification
ast: Motor estáticu: verificación de la URL base
bg_bg: Статичен backend: проверка на базовия интернет адрес
da: Statisk backend: verifikation af base-URL
el: Στατικο backend: βάση επαλήθευσης url
et_ee: Staatiline tagarakend: põhiaadressi kontroll
fr: Module statique : vérification de l'URL de base
gl: Infraestrutura estática: Comprobación do URL base
id: Backend statis: verifikasi basis url
nb_no: Statisk serverdel: verifisering av basis-url
oc: Modul statique : verificacion de l'URL de base
pl: Funkcja statyczna: podstawowa weryfikacja adresu url
ru: Статичный бэкенд: проверка базы url
sk_sk: Statický backend: verifikácia základnej url
sl: Statični zaledni sistem: preverjanje osnovnega naslova URL
sq: Mekanizëm statik shërbimi: verifikim URL-je bazë
sv: Statisk gränssnitt: verifiering av grundadress
th_th: แบ็กเอนด์: การตรวจสอบที่ตั้ง URL
tr: Durağan arka uç: Temel adres doğrulama
uk: Статичний бекенд: перевірка основного URL

source: Status
ast: Estáu
bg_bg: Статус
el: Κατάσταση
et_ee: Staatus
fa: وضعیت
fr: État
gl: Estado
he: מצב
lt_lt: Būsena
oc: État
ru: Статус
sk_sk: Stav
sl: Stanje
sq: Gjendje
th_th: สถานะ
tr: Durum
uk: Статус

source: Status change for shorty with id '%s' saved
ast: Cambéu d'estáu pa shorty con id '%s' guardáu
bg_bg: Статус промянта за shorty с идентификатор '%s' запазена.
da: Statusændring for shorty med id '%s' gemt
el: Cambio de status para poco tempo com id% salvado.
et_ee: Shorty ID '%s' staatuse muudatus salvestatud
fr: Le changement d'état pour le lien-raccourci d'id. '%s' a été sauvegardé
gl: Gardáronse os cambios de estado do «Shorty» co ID «%s»
id: Perubahan status untuk shorty dengan id '%s' telah disimpan
lt_lt: Pasikeitė trumpio su id '%s' būsena
nb_no: Statusendring for shorty med id '%s' lagret
oc: Lo cambiament d'état per lo ligam-acorchi d'id. '%s' a été salvat
pl: Zmiana statusu dla skrótu o id '%s' zachowana
ru: Изменение статуса для shorty с id '%s' сохранено
sk_sk: Zmena stavu pre skrátenie s id '%s' uložené
sl: Stanje skrajšanega naslova z ID '%s' je shranjeno
sq: U ruajt ndryshimi i gjendjes për shorty-n me id-në '%s'
sv: Statusförändring för shorty med id '%s' sparad
th_th: การเปลี่ยนแปลงสถานะ shorty กับ id ถูกบันทึก
tr: '%s' kimlikli kısaltma durum değişikliği kaydedildi
uk: Статус змін для скорочення з id '%s' збережено

source: Target
ast: Oxetivu
bg_bg: Крайна Цел
da: Mål
el: Ορισμός
et_ee: sihtmärk
fa: هدف
fr: Cible
gl: Destino
he: יעד
lt_lt: Tikslas
nb_no: Mål
oc: Cible
pl: Cel
ru: Цель
sk_sk: Cieľ
sl: Cilj
sq: Objektiv
sv: Mål
th_th: เป้าหมาย
tr: Hedef
uk: Ціль

source: Target url
ast: URL de destín
bg_bg: Краен адрес
da: URL for destination
el: Ορισμός του url
et_ee: Sihtaadress
fa: آدرس هدف
fr: URL cible
gl: URL de destino
he: נתיב יעד
id: Url target
nb_no: Mål-url
oc: URL cible
pl: Adres docelowy
ru: Целевой url
sk_sk: Cieľová URL
sl: Ciljni URL
sq: URL e synuar
sv: Måladress
th_th: URL เป้าหมาย
tr: Hedef adres
uk: Цільовий url

source: Target url '%s' is valid
ast: La url de destín '%s' ye válida
bg_bg: Крайният интернет адрес '%s' е валиден.
da: Destinations url '%s' er gyldigt
el: Η στοχευμένη διεύθυνση '%s' είναι έγκυρη
et_ee: Sihtaadress '%s' on korrektne
fa: آدرس هدف '%s' معتبر است.
fr: L'URL cible '%s' est valide
gl: O URL de destino «%s» é incorrecto
he: נתיב יעד '%s' חוקי
id: Target tautan '%s' benar
nb_no: Mål-url '%s' er gyldig
oc: L'URL cibla '%s' es valide
pl: Docelowy adres '%s' jest niepoprawny
ru: Целевой url '%s' верен
sk_sk: Cieľová adresa URL '%s' je platná
sl: Ciljni naslov '%s' je veljaven
sq: URL-ja e synyar '%s' është e vlefshme
sv: Måladressen '%s' är giltig
th_th: URL เป้าหมายไม่ถูกต้อง
tr: Hedef adres '%s' geçerli
uk: Цільовий URL '%s' є дійсним

source: That image can be used when writing documents or setting up web sites
ast: Esa imaxe pue usase pa escribir documentos o la creación de sitios web
bg_bg: Това изображение може да бъде употребено, когато пишеш документи или създаваш интернет сайтове
da: Billedet kan benyttes når der udformes dokumenter eller opsættes websteder
el: Αυτή η εικόνα μπορεί να χρησιμοποιηθεί κατά τη σύνταξη εγγράφων ή τη δημιουργία ιστοσελιδων
et_ee: Seda pilti saab kasutada dokumentide või veebilehtede tegemisel
fa: تصویر میتواند در زمان نوشتن مستندات یا راه اندازی کردن سایت ها مورد استفاده قرار بگیرد .
fr: Cette image peut être utilisée pour la rédaction de documents ou dans des pages web
gl: Esta imaxe pódese utilizar para escribir documentos ou para estabelecer sitios web
id: Gambar tersebut dapat digunakan ketika menulis dokumen atau membuat situs web
nb_no: Det bildet kan brukes til å skrive dokumenter eller lage nettsider
oc: Aquesta image pòt èsser utilizada per la rédaction de documents o dins des pages web
pl: Ten obrazek może być użyty podczas tworzenia dokumentów lub ustawiania stron internetowych
ru: Эта картинка может быть использована в документах или веб-сайтах
sk_sk: Daný obrázok smie byť použitý aj pri písaní dokumentov, prípadne vytváraní web stránok
sl: Sliko je mogoče uporabiti med sestavljanjem dokumentov, ali pa nastavljanjem spletnih strani
sq: Ajo figurë mund të përdoret kur shkruhen dokumente ose rregullohen sajte
sv: Den där bilden kan användas när du skriver dokument eller sätter upp webbsidor
th_th: รูปภาพสามารถนำมาใช้เมื่อเขียนเอกสารหรือการตั้งค่าเว็บไซต์
tr: Bu resim belgeler yazılırken veya web siteleri ayarlanırken kullanılabilir
uk: Це зображення може бути використано при написанні документів або створенні Web-сайтів

source: The backend service used to generate shortened URLs.
ast: El serviciu usáu pa xenerar URLs acurtiaes.
bg_bg: Backend услугата използвана за генериране на скъсени интернет адреси.
da: Backend-tjenesten bruges til at oprette forkortede adresser.
el: Η υπηρεσία backend χρησιμοποιήθηκε για να παράγει συντομεύσεις URLs
et_ee: Kasutatav tagarakend genereerimaks lühendatud aadresse.
fr: Le module utilisé pour générer les URLs courtes.
gl: A infraestrutura do servizo empregado para xerar URL acurtados.
id: Layanan backend yang digunakan untuk menghasilkan URL singkat.
nb_no: Serverdelen som brukes til å generere forkortede URL-er.
oc: Lo module utilizat per generar les URLs courtes.
pl: Serwis zaplecza używany do generowania skróconych adresów URL.
ru: Сервер для создания укороченных URL адресов.
sk_sk: Backend služba slúži na generovanie skrátenej URL.
sl: Ozadnja storitev za ustvarjanje skrajšanih naslovov URL.
sq: Mekanizmi i shërbimit i përdorur për të prodhuar URL të shkurtuara
sv: Den gränssnittstjänst som används för att generera förkortade adresser.
th_th: บริการแบ็กเอนด์ที่ใช้ในการย่อ URL ให้สั้นลง
tr: Kısaltılmış adresler oluşturmak için kullanılan arka uç servisi.
uk: Сервер для створення скорочених URL-адрес.

source: The default status as suggested for new Shortys.
ast: L'estáu por defeutu que se suxer pa Shortys nuevos.
bg_bg: Предложения статус по подразбиране за нови Shorty-та.
da: Den forvalgte status som foreslået til nye Shorty'er.
el: Το στάτους που μένει όπως προτάθηκε για τα νέα Shortys
et_ee: Soovitatud vaikimisi staatus uutele Shorty-dele
fr: Le statut par défaut tel que suggéré pour les nouveaux Shortys.
gl: O estado predeterminado para novos Shorty.
id: Status baku seperti yang disarankan untuk Shorty baru.
lt_lt: Numatytoji trumpio būsena naujiems trumpiams.
nb_no: Standard status som foreslås for nye Shoryt-er.
oc: Lo statut per defaut tel que suggerit per les nouveaux Shortys.
pl: Domyślny status sugerowany dla nowych Shorty.
ru: Статус по умолчанию, рекомендуемый для новых коротких ссылок.
sk_sk: Východiskový stav je určený pre nové Shortys.
sl: Privzeto predlagano stanje za nove skrajšane naslove.
sq: Gjendja parazgjedhje e këshilluar për Shorty të reja.
sv: Den förvalda statusen som föreslagen för nya Shortys.
th_th: สถานะเริ่มต้นเป็นข้อเสนอแนะสำหรับ Shorty ใหม่
tr: Yeni kısaltmalar için tavsiye edilen ön tanımlı durum.
uk: Статус за замовчанням, рекомендований для нових скорочених посилань.

source: The link below can be copied to paste it elsewhere
ast: L'enllaz siguiente pue copiase pa pegalu onde quieras
da: Linket nedenfor kan kopieres, så det kan indsættes andetsteds
el: Ο παρακάτω σύνδεσμος μπορεί να αντιγραφεί για να επικολληθεί αλλού.
fr: Le lien ci-dessous peut être copié pour une utilisation externe
gl: A ligazón inferior pódese copiar e pegar en calquera lugar
id: Tautan berikut dapat disalin untuk ditempelkan dimana saja
nb_no: Lenken nedenfor kan kopieres og limes inn et annet sted
oc: Lo ligam çaijós pòt èsser copiat per una utilisation externe
pl: Poniższy link może zostać skopiowany i wklejony w innym miejscu
ru: Ссылка ниже может быть скопирована для вставки её в другое место
sk_sk: Dolu uvedený odkaz je možné skopírovať a vložiť inde
sl: Spodnjo povezavo je mogoče kopirati kamorkoli.
sq: Lidhja më poshtë mund të kopjohet ose ngjitet kudo
sv: Länken nedan kan kopieras för att klistras in någon annan stans
th_th: ลิงค์ด้านล่างนี้สามารถคัดลอกไปวางไว้ที่อื่น
tr: Aşağıdaki bağlantı herhangi bir yere yapıştırılmak üzere kopyalanabilir
uk: Посилання нижче може бути скопійовано для вставки його в інше місце

source: The additional plugin '%%s' tracks the usage of existing Shortys!
ast: ¡El plug-in adicional '%%s' rastrexa l'usu de Shortys esistentes!
bg_bg: Добавката '%%s' следи употребата на съществуващите Shorty-та!
da: Det tilføjede plugin "%%s" overvåger brugen af eksisterende Shorty'er!
el: Τα επιπλέον πρόσθετα % %s παρακολουθούν την χρήση την χρήση των παρόντων Συντομεύσεων
et_ee: Lisavidin '%%s' jälgib olemasolevate Shorty-de kasutust!
fr: Le module additionnel '%%s' suit l'utilisation des Shortys existants !
gl: O engadido adicional «%%s» rastrexa o uso dos «Shorty« existentes!
id: Plugin '%%s' tambahan melacak penggunaan Shortys yang ada!
lt_lt: Papildomas įskiepis '%%s' seka trupių naudojimą.
nb_no: Den ekstra utvidelsen '%%s' sporer bruken av eksisterende Shortys!
oc: Lo module additionnel '%%s' suit l'utilisation des Shortys existants !
pl: Dodatkowa wtyczka '%%s' śledzi użyzie istniejących skrótów Shorty!
ru: Дополнительный плагин '%%s' отслеживает использование существующих Shorty!
sk_sk: Prídavný zásuvný modul '%%s' sleduje využitie existujúcich 'Shortys'!
sl: Vstavek '%%s' sledi uporabi obstoječih skrajšanih naslovov!
sq: Shtojca shtesë '%%s' ndjek përdorimin e Shorty-ve ekzistuese!
sv: Den ytterligare insticksmodulen '%%s' spårar användningen av existerande Shortys!
th_th: ปลั๊กอินเพิ่มเติม '%%s' ติดตามการใช้งานของ Shortys ที่มีอยู่!
tr: '%%s' ilave eklentisi mevcut kısaltmaların kullanımını takip edebilir!
uk: Додатковий плагін '%%s' слідкує за використанням існуючих Shortys!

source: therefore the content must be copied manually
ast: poro, el conteníu ha copiase manualmente
bg_bg: за това съдържанието трябва да бъде ръчно копирано
da: derfor skal indholdet kopieres manuelt
el: Συνεπώς, το περιεχόμενο πρέπει να αντιγραφεί με το χέρι
et_ee: seetõttu tuleb sisu kopeerida käsitsi
fa: بنابراین محتوا باید به صورت دستی کپی شود.
fr: par conséquent le contenu doit être copié manuellement
gl: polo tanto, o contido debe ser copiado manualmente
id: untuk itu isi harus disalin secara manual
nb_no: derfor må innholdet kopieres manuelt
oc: per consequéncia lo contengut deu èsser copiat manualament
pl: dlatego zawartość musi być skopiowana ręcznie
ru: поэтому содержимое следует копировать вручную
sk_sk: a preto musí byť obsah skopírovaný manuálne
sl: zato je treba vsebino kopirati ročno
sq: ndaj lënda duhet të kopjohet dorazi
sv: därför måste innehållet kopieras manuellt
th_th: ดังนั้นจะต้องคัดลอกเนื้อหาด้วยตนเอง
tr: SMS gönderildikten sonra
uk: тому зміст має бути скопійований вручну

source: then paste into message
ast: dempués apegalu nun mensaxe
bg_bg: после постави в съобщение
da: indsæt derefter i meddelelse
el: και κάντε επικόλληση σε μήνυμα
et_ee: seejärel aseta sõnumisse
fa: سپس چسباندن به پیغام
fr: puis coller dans le message
gl: entón, pegar na mensaxe
he: אחר כך יש להדביק להודעה
id: lalu tempelkan ke dalam pesan
nb_no: lim deretter inn i melding
oc: puis coller dins lo messatge
pl: potem wklej do wiadomości
ru: затем вставьте в сообщение
sk_sk: vložte do správy
sl: in ga v sporočilo prilepiti
sq: mandej ngjiteni te mesazhi
sv: och sedan klistra in i meddelande
th_th: แล้ววางลงในข้อความ
tr: ardından iletiye yapıştırılabilir
uk: потім вставте в повідомлення
