Repository: juliushaertl/shorty
Catalog: l10n/*/shorty.po
Languages: ast, bg_bg, da, el, et_ee, fa, fr, gl, he, id, lt_lt, nb_no, oc, pl, ru, sk_sk, sl, sq, sv, th_th, tr, uk

source: This 2d barcode encodes the url pointing to this Shorty
ast: Esti códigu de barres 2D codifica la URL a la qu'apunta esti Shorty
bg_bg: Този 2D баркод кодира интернет адресът до това Shorty
da: Denne 2d barcode gemmer url'en som peger til denne Shorty
el: Αυτό το 2D barcode κωδικοποιεί το url που δείχνουν προς αυτή Shorty
et_ee: See 2D ribakood sisaldab kodeerituna aadressi, mis viitab sellele Shorty-le
fr: Ce code-barres 2D contient l'URL pointant vers ce lien court
gl: Este código de barras 2D codifica o URL apuntando a este «Shorty»
id: Barcode 2d berikut menyandikan url yang merujuk pada Shorty ini
nb_no: Denne 2d-strekkoden koder url-en som peker til denne Shorty
oc: Ce code-barres 2D conten l'URL pointant cap a aqueste ligam cort
pl: Ten kod 2d koduje adres url wskazujący na ten skrót
ru: Этот 2d штрихкод содержит ссылку на этот Shorty
sk_sk: Tento 2D čiarový kód smeruje na toto skrátenie
sl: Črtna koda QR kodira naslov URL, ki kaže na ta skrajšan naslov
sq: Ky barkod i dytë kodon URL-në që shpie te kjo Shorty
sv: Denna 2d-streckkod kodar url-adressen som pekar mot denna Shorty
th_th: บาร์โค้ด 2มิตินี้ได้เข้ารหัส URL ที่ชี้ไปยัง Shorty นี้
tr: Bu 2b barkod, bu Shorty'e işaret eden adresi kodlar
uk: Цей 2d штрих-код кодує URL, що вказує на це Скорочення

source: Use it in web pages by referencing or embedding or simply print or download it for offline usage
ast: Úsalu nes páxines referenciándolu o inxertándolu o namás imprentando o descargandolu pal so usu fuera de llínea
da: Brug det på websider ved at henvise, indlejre eller simpelthen udskrive eller downloade det til brug offline.
el: Χρησιμοποιήστε το σε ιστοσελίδες κάνοντας αναφορά ή ενσωμάτωση ή απλά εκτυπώσετε ή μεταφορτώστε για offline χρήση
fr: Utilisez-le dans des pages web en y faisant référence ou en l'intégrant. Vous pouvez également l'imprimer ou le télécharger pour un usage hors-ligne.
gl: Utilíceo en páxinas web referenciándoo, incrustándoo ou simplemente imprímao ou descárgueo para usalo sen conexión
id: Gunakan itu didalam halaman web sebagai referensi, penyematkan, dicetak atau diunduh untuk penggunaan offline
nb_no: Bruk den på websider med referanse eller innkapsling eller ganske enkelt skriv ut eller last ned for å bruke frakoblet
oc: Utilizatz-le dins des pages web en y faisant referéncia o en l'intégrant. Podètz également l'imprimer o lo telecargar per un usage hors-ligne.
pl: Użyj go na stronach internetowych przez odwołanie lub zamieszczanie, albo po prostu wydrukuj lub pobierz do użytku w trybie offline
ru: Используйте его на веб-страницах с помощью ссылки или встраивания, либо просто распечатайте или скачать его для использования без интернета
sk_sk: Použite ho na webových stránkach vložením alebo ho jednoducho vytlačte či stiahnite na použitie offline
sl: Uporabite jo lahko na spletnih straneh, vstavite na tiskane strani ali prejmete za uporabo brez povezave.
sq: Përdoreni në faqe web duke iu referuar ose duke e trupëzuar në to, ose thjesht shtypeni apo shkarkojeni për përdorim jashtë internetit
th_th: ใช้ในหน้าเว็บโดยการอ้างอิงหรือฝังหรือเพียงแค่พิมพ์หรือดาวน์โหลดได้สำหรับการใช้งานแบบออฟไลน์
tr: Referans veya gömülü olarak web sayfalarında kullanın veya çevrimdışı kullanım için yazdırın/indirin
uk: Використовуйте його на веб-сторінках за допомогою посилання або вбудовування, або просто роздрукуйте чи завантажте його для використання без інтернету

source: This is a internal url that the shortened url relays to
ast: Esto ye una URL interna a la qu'apunta la URL acurtiada
bg_bg: Това е вътрешния интернет адрес, към който скъсеният интернет адрес сочи.
da: Dette er en intern URL som den forkortede URL viderestiller til
el: Αυτή είναι μια εσωτερική url ότι οι συντομευθεί ρελέ url για να
et_ee: See on sisemine aadress, millel põhineb lühendatud aaressi vahendus
fr: Ceci est l'URL interne vers laquelle pointe l'URL courte
gl: Este é un URL interno que o recortador de URL repite a
id: Ini merupakan url internal yang telah dipendekkan
nb_no: Dette er en intern url som den forkortede url-en videresender til
oc: Ceci es l'URL interne cap a laquelle pointe l'URL courte
pl: To jest wewnętrzny URL, do którego prowadzi skrócony URL
ru: Это внутренний url, на который перенаправляется сокращённый
sk_sk: Toto je interná url, na ktorú skrátená url odkazuje
sl: No je zunanji naslov URL, do katerega vodi skrajšan posredovalni naslov URL.
sq: Kjo është një URL e brendshme mbi të cilën bazohet URL-ja e shkurtuar
sv: Detta är den interna adressen som den förkortade adressen vidarebefordrar till
th_th: URL ภายในนี้เป็น URL แบบสั้นที่ Relay ไปยัง
tr: Bu kısaltılmış adresin aktarıldığı dahili bir adrestir.
uk: Це внутрішній URL для якого скорочений URL перетворюється на

source: This is the shortened url registered at the backend
ast: Esta ye la url acurtiada rexistrada nel motor
bg_bg: Това е скъсения интернет адрес регистрирън в backend-а
da: Dette er den forkortede URL som er registreret i backen'en
el: Αυτή είναι η συντομευμένη διεύθυνση URL καταχωρημενει στο backend
et_ee: Lühendatud aadress on registreeritud tagarakendis
fr: Ceci est l'URL courte associée enregistrée auprès du module
gl: Este é un URL recortado rexistrado na infraestrutura
id: Url yang dipendekkan ini terdaftar pada backend
nb_no: Dette er den forkortede url-en som er registrert i serverdelen
oc: Ceci es l'URL corta associada enregistrada auprès del module
pl: To jest skrócony URL zarejestrowany w zapleczu.
ru: Это сокращённый url, зарегистрированный в бэкенде
sk_sk: Toto je skrátená url registrovaná na 'backende'
sl: To je skrajšan naslov, vpisan v zalednem sistemu
sq: Kjo është URL-ja e shkurtuar e regjistruar te mekanizmi i shërbimit
sv: Detta är den förkortade adressen som finns registrerat i gränssnittet
th_th: URL แบบสั้นนี้ถูกลงทะเบียนที่แบ็กเอนด์
tr: Bu, arka uçta kayıtlı kısaltılmış adrestir
uk: Це скорочений url, зареєстрований в системі

source: This is the target url specified when generating this Shorty
ast: La url de destín especificada cuando se xenera'l Shorty
bg_bg: Това е крайната цел посочена, когато Shorty-to е генерирано
da: Dette er destinationsadressen som angives, når denne Shorty oprettes.
el: Αυτή είναι η διεύθυνση URL που καθορίζεται κατά τη δημιουργία αυτής της Shorty
et_ee: See on Shorty genereerimisel kasutatud sihtaadress
fr: Ceci est l'URL cible spécifiée lors de la génération de ce lien court
gl: Este é o URL especificado como destino cando se xerou este «Shorty»
id: Ini adalah url target yang ditentukan saat membuat Shorty ini
nb_no: Dette er mål-url som ble spesifisert ved generering av denne Shorty-en
oc: Ceci es l'URL cibla especificada al moment de la generacion d'aqueste ligam cort
pl: To jest URL docelowy podany podczas generowania tego Shorty
ru: Это целевой url, указанный при генерации этого Shorty
sk_sk: Toto je cieľová url špecifikovaná pri generovaní daného 'Shorty'
sl: To je ciljni naslov URL, na osnovi katerega bo ustvarjen skrajšan naslov.
sq: Kjo është URL-ja synim e dhënë kur u prodhua kjo Shorty
sv: Detta är måladressen som är specificerad när du genererar denna Shorty
th_th: นี่คือ URL เป้าหมายที่ระบุไว้เมื่อสร้าง Shorty นี้
tr: Bu, adres bir kısaltma oluşturuluyorken belirtilen hedef adresidir
uk: Цільовий url, вказаний при створені цього Shorty

source: This is the url referencing the QRCode shown before
ast: Esta ye la URL de referencia al códigu QR amosáu enantes
bg_bg: Това е интернет адресът, който свързва към QRCode-ът показан по-долу
da: Dette er den URL, der henviser til den QRCode, der blev vist
el: Esto e o url referendo o QRCodigo mostrado antes.
et_ee: See on aadress, millele viitab eespool näidatud QR kood
fa: این آدرس ارجاع کد QR از قبل نشان داده شده است
fr: Ceci est l'URL permettant d'intégrer le QRCode affiché précédemment
gl: Este é o URL ao que fai referencia o código QR amosado antes
id: Ini adalah url referensi dari QRCode yang tadi
nb_no: Dette er url-en som refererer til QRCoden som ble vist tidligere
oc: Ceci es l'URL permettant d'intégrer lo QRCode affiché précédemment
pl: Ten adres url odnosi się do kodu QR pokazanego wcześniej
ru: Это ссылка на QR-код, показанный ранее
sk_sk: Toto je URL odkazujúca na QR kód dolu
sl: To je naslov URL s sklicem kode QR, ki je bila prikazana
sq: Kjo është URL-ja që i referohet QRCode-it të shfaqur më parë
sv: Detta är adressen som refererade till QR-koden som visades tidigare
th_th: นี่คือ URL อ้างอิง QRCode จะแสดงก่อน
tr: Bu, daha önceden gösterilen Karekoda referans veren adrestir
uk: Цей URL посилається на QRCode показаний раніше

source: Title
ast: Títulu
bg_bg: Заглавие
da: Titel
el: Τίτλος
et_ee: Pealkiri
fa: عنوان
fr: Titre
gl: Título
he: כותרת
id: Judul
lt_lt: Pavadinimas
nb_no: Tittel
oc: Titre
pl: Tytuł
ru: Заголовок
sk_sk: Názov
sl: Naslov
sq: Titull
sv: Titel
th_th: ชื่อเรื่อง
tr: Başlık
uk: Назва

source: Toggle toolbar
ast: Amuesa/anubre la barra de ferramientes
bg_bg: Лента за привключване
da: Vis/skjul værktøjslinje
el: Εναλλαγή μπάρας εγαλείων
et_ee: Lülita tööriba
fr: Afficher/Masquer la barre d'outils
gl: Alternar a barra de ferramentas
id: Aktifkan/Nonaktifkan bilah alat
nb_no: Vis/skjul verktøylinjen
oc: Afichar/Masquer la barre d'outils
pl: Włącz pasek
ru: Переключить панель
sk_sk: Prepnúť na panel nástrojov
sl: Preklopi orodno vrstico
sq: Shfaq/fshih panelin
sv: Växla verktygsfält
th_th: แถบเครื่องมือสลับ
tr: Araç çubuğunu aç/kapat
uk: Перемикнути панель інструментів

source: Total of clicks
ast: Clics totales
bg_bg: Брой кликания
da: Klik i alt
el: Λίστα κλικς
et_ee: Klikke kokku
fa: تمام کلیک ها
fr: Total des clics
gl: Total de «clics»
he: סך לחיצות
id: Jumlah klik
nb_no: Klikk totalt
oc: Total des clics
pl: Suma kliknięć
ru: Всего кликов
sk_sk: Celkom kliknutí
sl: Skupno število klikov
sq: Klikime gjithsej
sv: Totalt antal klick
th_th: จำนวนคลิกทั้งหมด
tr: Toplam tıklama
uk: Загалом клацань

source: Typically this only works on devices like smart phones
ast: Normalmente esto namái funciona en preseos como smartphones
bg_bg: Обикновено това работи само с устройства като смартфони
da: Typisk virker dette kun på smartphones eller lignende enheder
el: Τυπικά αυτό λειτουργεί σε συσκευές όπως έξυπνα τηλέφωνα
et_ee: Tavaliselt toimib see ainult nutitelefoni taolistes seadmetes
fa: به طور معمول این فقط بر روی دستگاه هایی مانند گوشی های هوشمند کار می کند.
fr: En général, cela ne fonctionne que sur les périphériques de type smartphones
gl: Normalmente isto só funciona en dispositivos como teléfonos intelixentes
id: Biasanya hanya bekerja di perangkat seperti ponsel pintar
nb_no: Dette fungerer typisk bare på smarttelefoner og lignende enheter
oc: En general, cela ne fonctionne que sus les périphériques de type smartphones
pl: Zwykle opcja działa tylko na urządzeniach typu smartfon
ru: Обычно это работает только на устройствах типа смартфонов
sk_sk: Toto väčšinou funguje len na zariadeniach ako je napr. smartphone
sl: Običajno možnost deluje je na napravah kot so pametni telefoni.
sq: Zakonisht kjo funksionon vetëm në pajisje të tilla si telefonët
sv: Vanligtvis fungerar detta endast med enheter såsom smartphones
th_th: โดยปกติจะทำงานได้เฉพาะบนอุปกรณ์เช่นโทรศัพท์สมาร์ทโฟน
tr: Bu genellikle sadece akıllı telefon benzeri cihazlarda çalışır
uk: Зазвичай, це працює лише на таких пристроях, як смартфони

source: Unexpected type of exception caught: %s
ast: Tipu inesperáu d'esceición deteutáu: %s
bg_bg: Неочакван тип грешка: %s
da: Fangede en uventet undtagelsestype: %s
el: Μη αναμενόμενος τύπος εξαίρεσης: %s
et_ee: Tuvastamatut tüüpi erindi teke: %s
fr: Une erreur de type inconnu s'est produite : %s
gl: Capturouse un tipo de excepción non agardado: %s
id: Jenis pengecualian yang tidak terduga: %s
nb_no: Uventet type unntak oppstod: %s
oc: Una error de type desconegut s'es produsida : %s
pl: Przechwycono nieznany typ wyjątku: %s
ru: Неожиданный тип исключения: %s
sk_sk: Zachytený neočakávaný typ výnimky:%s
sl: Zaznana je nepričakovana vrsta izjemne napake:%s
sq: U kap lloj i papritur përjashtimi: %s
sv: Oväntad typ av undantag upptäckt: %s
th_th: พบชนิดที่ไม่คาดคิดของข้อยกเว้น: %s
tr: Beklenmedik bir istisna türü yakalandı: %s
uk: Натрапили на несподіваний тип винятку:%s

source: Unfortunately the implementation of this scheme is limited
ast: Desgraciadamente la implementación d'esti esquema ta llendada
bg_bg: За съжаление изпълнението на тази схема е ограничено
da: Desværre er implementering af denne udlægning begrænset
el: Δυστυχώς η εισαγωγή αυτού του σχήματος είναι περιορισμένη.
et_ee: Kahjuks on selle skeemi teostus piiratud.
fa: متاسفانه اجرای این طرح محدود است
fr: Malheureusement l'implémentation de ce schéma est limitée
gl: Desafortunadamente, a implementación deste esquema é limitado
id: Sayangnya implementasi skema ini terbatas
nb_no: Dessverre er implementeringen av denne ordningen begrenset
oc: Malorausement l'implémentation de ce schéma es limitée
pl: Niestety stosowanie tego schematu jest ograniczone
ru: К сожалению, реализация этой схемы ограничена
sk_sk: Ľutujeme, implementácia danej schémy je limitovaná
sl: Na žalost je podpora tovrstne sheme omejena
sq: Për fat të keq, sebdërtimi i kësaj skeme është i kufizuar
sv: Tyvärr är implementeringen av detta schema begränsat
th_th: แต่น่าเสียดายที่การดำเนินงานของรูปแบบนี้ถูกจำกัด
tr: Ne yazık ki bu şemanın geliştirme durumu sınırlıdır
uk: На жаль впровадження цієї схеми обмежене

source: Unknown object of type caught: %s
ast: Tipu d'oxetu desconocíu capturáu: %s
bg_bg: Непознат тип обект: %s
da: Fangede en ukendt objekttype: %s
el: Αγνωστος τύπος αντικειμένου %ς
et_ee: Tundmatu objekt tüübiga: %s
fr: Objet inattendu de type reçu: %s
gl: Capturouse un obxecto de tipo non agardado: %s
id: Tipe obyek tidak diketahui: %s
nb_no: Ukjent objekt av type: %s
oc: Objècte inattendu de type recebut: %s
pl: Przechwycono nieznany typ obiektu: %s
ru: Неизвестный объект: %s
sk_sk: Zachytený objekt neznámeho typu:%s
sl: Zaznan je nepričakovana predmet vrste: %s
sq: U kap objekt lloji të panjohur: %s
sv: Okänt objekt av typen %s har fångats
th_th: พบวัตถุไม่ทราบชนิด: %s
tr: Bilinmeyen bir nesne türü yakalandı: %s
uk: Невідомий об'єкт: %s

source: Url shortened to: %s
ast: Url acurtiada a: %s
bg_bg: Интернет адресът е скъсен до: %s
da: URL forkortet til %s
el: Η διεύθυνση έχει μειωθεί κατά: %s
et_ee: URL lühendatud: %s
fa: آدرس کوتاه شده است به: %s
fr: URL raccourcie en : %s
gl: URL recortado a: %s
he: הכתובת קוצרה לכדי: %s
id: Tautan dipendekan ke: %s
nb_no: Url forkortet til: %s
oc: URL raccourcie en : %s
pl: Skrót linkuje do: %s
ru: Url сокращён до: %s
sk_sk: Url skrátená na: %s
sl: Skrajšan naslov URL: %s
sq: URL-ja u shkurtua si: %s
sv: Url förkortades till: %s
th_th: URL แบบสั้นไปยัง: %s
tr: Adresin kısaltılmış hali: %s
uk: URL скорочено до: %s

source: Use it in web pages by referencing or embedding
ast: Úsalu nes páxines referenciándolu o inxertándolu
bg_bg: Използвай го в интернет страници, като свързваш до него или го внедриш
da: Brug den i websider gennem referencer eller indlejring
el: Χρησιμοποιήστε το σε ιστοσελίδες μέσω αναφοράς ή ενσωμάτωσης
et_ee: Kasuta seda veebilehtedel viitamiseks või veebilehele manustamiseks
fa: استفاده از آن در صفحات وب توسط ارجاع یا قرار دادن
fr: Utilisez-le dans des pages web en y faisant référence ou en l'intégrant
gl: Usase en páxinas web para referencia ou integración
id: Gunakan di halaman web dengan mereferensikannya atau menempelkannya
nb_no: Bruk den i web-sider ved å referere eller bygge inn
oc: Utilizatz-le dins des pages web en y faisant referéncia o en l'intégrant
pl: Użyj go na stronach internetowych przez odwołanie lub zamieszczanie
ru: Используйте его на веб-страницах, ссылаясь на него или встраивая
sk_sk: Použite ho na web stránkach odkazovaním alebo vložením
sl: Uporablja se lahko na spletnih straneh s sklicevanjem,
sq: Përdoreni në faqe web duke iu referuar ose duke e trupëzuar në to
sv: Använd den på webbsidor genom att referera till den eller bädda in den
th_th: ใช้ในหน้าเว็บโดยการอ้างอิงหรือฝัง
tr: Referans veya gömülü olarak web sayfalarında kullanın
uk: Використовуйте це на Web-сторінці за допомогою посилання або вбудовування

source: Use the '%s' button above or the fine 'Shortlet'
ast: Usa'l botón de '%s' penriba o el 'Shortlet'
bg_bg: Използвай '%s' бутона по-горе или 'Shortlet'
da: Brug "%s"-knappen ovenfor eller den fine "Shortlet"
el: Χρησιμοποιήστε το κουμπί '% s' πάνω ή το πρόστιμο «Shortlet»
et_ee: Kasuta '%s' nuppu ülal või praktilist 'Shortlet'i'
fr: Utilisez le bouton '%s' ci-dessus ou le 'Shortlet' approprié
gl: Use o botón «%s» de embaixo ou o miúdo «Shortlet»
id: Gunakan tombol '%s' diatas atau gunakan 'Shortlet"
nb_no: Bruk '%s'-knappen ovenfor eller den fine 'Shortlet'-en
oc: Utilizatz lo boton '%s' çaisús o lo 'Shortlet' approprié
pl: Użyj przycisku '%s' powyżej lub zdefiniuj 'Shortlet'
ru: Используйте кнопку '%s' вверху или превосходный 'Shortlet'
sk_sk: Použi tlačidlo '%s' hore alebo vhodný 'Shortlet'
sl: Uporabite zgornji gumb '%s' ali pa 'skrajšan naslov'
sq: Përdorni butonin '%s' më sipër, ose 'Shortlet'-in e hijshëm
sv: Använd knappen '%s' ovanför eller 'Shortlet'
th_th: ใช้ปุ่ม '%s' ด้านบนหรือปรับ 'Shortlet'
tr: Yukarıdaki '%s' düğmesini veya 'Kısaltıcı' kullanın
uk: Користуйтесь кнопкою '%s' нагорі або 'Shortlet'

source: Verify by clicking…
ast: Comprueba primiendo ...
bg_bg: Провери като кликнеш...
da: Verificér ved at klikke...
el: Επιβεβαιώστε κάνοντας κλικ...
et_ee: Kontrolli klikkides...
fa: تائید با کلیک کردن...
fr: Vérifier par clic...
gl: Compróbeo premendo…
he: אימות על ידי לחיצה...
id: Verifikasi dengan mengeklik...
nb_no: Verifiser ved å klikke...
oc: Verificar per clic...
pl: Sprawdź klikając...
ru: Проверка кликом...
sk_sk: Overte kliknutím na ...
sl: Overi s klikom ...
sq: Verifikojeni duke klikuar…
sv: Verifiera genom att klicka...
th_th: ตรวจสอบโดยการคลิก ...
tr: Tıklayarak doğrula...
uk: Перевірте клацнувши ...

source: Verification failed
ast: Falló la verificación
bg_bg: Неуспешна проверка
da: verifikation fejlede
el: Η επαλήθευση απέτυχε
et_ee: Kontroll ebaõnnestus
fa: تائید انجام نشد.
fr: La vérification a échoué
gl: Fracasou a comprobación
he: אימות נכשל
id: Verifikasi gagal
lt_lt: Patikrinimas nepavyko
nb_no: Verifisering feilet
oc: La verificacion a fracassat
pl: Nieudana weryfikacja
ru: Проверка не удалась
sk_sk: Overenie zlyhalo
sl: Overitev je spodletela
sq: Verifikimi dështoi
sv: Verifiering misslyckades
th_th: การตรวจสอบล้มเหลว
tr: Doğrulama başarısız
uk: Перевірка пройшла неуспішно

source: %s Message(code): %s (%s) File(line): %s (%s) Info: %%s
ast: %s Mensaxe(códigu): %s (%s) Ficheru(llinia): %s (%s) Info: %%s
bg_bg: %s Съобщение(номер): %s (%s) Файл(ред): %s (%s) Информация: %%s
da: %s ⏎ Besked (kode):%s (%s) ⏎ Fil (linje):%s (%s) ⏎ Info:%%s
el: %s Μήνυμα(κώδικας): %s (%s) Αρχείο(γραμμή): %s (%s) Πληροφορίες: %%s
et_ee: %s⏎ Teade (kood): %s (%s)⏎ Fail (rida): %s (%s)⏎ Info: %%s
fa: %s⏎ پیغام(کد): %s (%s)⏎ فایل(خط): %s (%s)⏎ اطلاعات: %%s
fr: %s⏎ Message(code): %s (%s)⏎ Fichier(ligne): %s (%s)⏎ Info: %%s
gl: %s Mensaxe(código): %s (%s) Ficheiro(liña): %s (%s) Información: %%s
id: %s Pesan(kode): %s (%s) Berkas(baris): %s (%s) Info: %%s
nb_no: %s Melding(kode): %s (%s) Fil(linje): %s (%s) Info: %%s
oc: %s⏎ Message(code): %s (%s)⏎ Fichièr(ligne): %s (%s)⏎ Info: %%s
pl: %s Wiadomość(kod): %s (%s) Plik(linia): %s (%s) Info: %%s
ru: %s Сообщение(код): %s (%s) Файл(строка): %s (%s) Информация: %%s
sk_sk: %s Správa(kód): %s (%s) Súbor(riadok): %s (%s) Informácia: %%s
sl: %s Sporočilo (koda): %s (%s) Datoteka (vrstica): %s (%s) Podrobnosti: %%s
sq: %s Mesazh(kod): %s (%s) Kartelë(rresht): %s (%s) Info: %%s
sv: %s⏎ Meddelande(kod): %s (%s)⏎ Fil(rad): %s (%s)⏎ Info: %%s
th_th: %s ข้อความ(โค้ด): %s (%s) ไฟล์(บรรทัด): %s (%s) ข้อมูล: %%s
tr: %s İleti (kodu): %s (%s) Dosya (satır): %s (%s) Bilgi: %%s
uk: %s Повідомлення(код): %s (%s) Файл(строчка): %s (%s) Інфо: %%s

source: API access key
ast: clave accesu API
bg_bg: API ключ за достъп
da: API adgangsnøgle
el: API πλήκτρο πρόσβασης
et_ee: API ligipääsu võti
fa: کلید دسترسی API
fr: Clé d'accés API
gl: Chave de acceso a API
id: Kunci akses API
lt_lt: API prisijungimo raktas
nb_no: API tilgangsnøkkel
oc: Clau d'accés API
pl: Klucz dostępu API
ru: Ключ доступа к API
sk_sk: API prístupový kľúč
sl: Dostopni ključ API
sq: Kyç përdorimi API
sv: API-åtkomstnyckel
th_th: รหัสในการเข้าถึง API
tr: API erişim anahtarı
uk: ключ доступу API

source: Account
ast: Cuenta
bg_bg: Профил
da: Konto
el: Λογαριασμός
et_ee: Konto
fa: حساب کاربری
fr: Compte
gl: Conta
he: חשבון
id: Akun
lt_lt: Paskyra
nb_no: Konto
oc: Compte
pl: Konto
ru: Аккаунт
sk_sk: Účet
sl: Račun
sq: Llogari
sv: Konto
th_th: บัญชี
tr: Hesap
uk: Обліковий запис

source: API key
ast: clave API
bg_bg: API ключ
da: API nøgle
el: Κλειδί Google API
et_ee: API võti
fa: کلید API
fr: Clé API
gl: Chave da API
he: מפתח API
id: Kunci API
lt_lt: API raktas
nb_no: API-nøkkel
oc: Clau API
pl: Klucz API
ru: Ключ API
sk_sk: API kľúč
sl: Ključ API
sq: Kyç API
sv: API-nyckel
th_th: รหัส API
tr: API anahtarı
uk: ключ API

source: bit.ly user
ast: usuariu bit.ly
bg_bg: bit.ly потребител
da: bit.ly bruger
el: χρήστης bit.ly
et_ee: bit.ly kasutaja
fa: کاربر bit.ly
fr: utilisateur bit.ly
gl: Usuario bit.ly
he: משתמש bit.ly
id: Pengguna bit,ly
lt_lt: bit.ly vartotojas
nb_no: bit.ly-bruker
oc: utilizaire bit.ly
pl: Użytkownik bit.ly
ru: пользователь bit.ly
sk_sk: bit.ly používateľ
sl: Uporabnik bit.ly
sq: Përdorues bit.ly
sv: bit.ly-användare
th_th: ผู้ใช้ Bit.ly
tr: bit.ly kullanıcısı
uk: bit.ly користувач

source: bit.ly user name
ast: nombre d'usuariu bit.ly
bg_bg: bit.ly потребителско име
da: bit.ly brugernavn
el: bitly ;όνομα χρήστη
et_ee: bit.ly kasutajatunnus
fa: نام‌کاربری bit.ly
fr: Nom d'utilisateur bit.ly
gl: Nome de usuario bit.ly
he: שם משתמש bit.ly
id: Nama pengguna bit.ly
lt_lt: bit.ly vartotojo vardas
nb_no: bit.ly brukernavn
oc: Nom d'utilizaire bit.ly
pl: Nazwa użytkownika bit.ly
ru: имя пользователя bit.ly
sk_sk: bit.ly používateľské meno
sl: Uporabniško ime bit.ly
sq: Emër përdoruesi bit.ly
sv: bit.ly-användarnamn
th_th: ชื่อผู้ใช้ Bit.ly
tr: bit.ly kullanıcı adı
uk: bit.ly ім'я користувача

source: bit.ly key
ast: clave bit.ly
bg_bg: bit.ly ключ
da: bit.ly nøgle
el: bitly πλήκτρο
et_ee: bit.ly võti
fa: کلید bit.ly
fr: Clé bit.ly
gl: Chave bit.ly
id: Kunci bit.ly
lt_lt: bit.ly raktas
nb_no: bit.ly nøkkel
oc: Clau bit.ly
pl: Klucz bit.ly
ru: ключ bit.ly
sk_sk: bit.ly kľúč
sl: Ključ bit.ly
sq: Kyç bit.ly
sv: bit.ly-nyckel
th_th: รหัส Bit.ly
tr: bit.ly anahtarı
uk: bit.ly ключ

source: bit.ly users key
ast: clave d'usuarios bit.ly
bg_bg: bit.ly потребителски ключ
da: bit.ly brugernøgle
el: πλήκτρο χρηστών bitly.
et_ee: bit.ly kasutaja võti
fr: clé utilisateur bit.ly
gl: Chave de usuario bit.ly
id: Kunci pengguna bit.ly
lt_lt: bit.ly vartotojo raktas
nb_no: bit.ly brukernøkkel
oc: clau utilizaire bit.ly
pl: Klucz użytkownika bit.ly
ru: ключ пользователя bit.ly
sk_sk: bit.ly používateľský kľúč
sl: Ključ uporabnikov bit.ly
sq: Kyç përdoruesi bit.ly
sv: bit.ly-användarnyckel
th_th: รหัสผู้ใช้ Bit.ly
tr: bit.ly kullanıcıların anahtarı
uk: bit.ly ключ користувача

source: Google API key
ast: Clave API de Google
bg_bg: Google API ключ
da: Google API nøgle
el: Κλειδί Google API
et_ee: Google API võti
fa: کلید API گوگل
fr: Clé API Google
gl: Chave da API de Google
id: Kunci API Google
lt_lt: Google API raktas
nb_no: Google API-nøkkel
oc: Clau API Google
pl: Klucz Google API
ru: Ключ Google API
sk_sk: Google API kľúč
sl: Ključ Google API
sq: Kyç Google API
sv: Google API-nyckel
th_th: รหัสกูเกิ้ล API
tr: Google API anahtarı
uk: Google ключ API
